Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Constanta_RO
da: Tomis
ja: コンスタンツァ
ru: Конста́нца

source: Covasna_RO
da: Covasna
ja: コヴァスナ県
ru: Ковасна

source: Dambovita_RO
da: Dâmboviţa
ja: ドゥンボヴィツァ県
ru: Жуде́ц Ды́мбовица

source: Dolj_RO
da: Dolj
ja: ドルジュ県
ru: Жуде́ц Долж

source: Galati_RO
da: Galaţi
ja: ガラツィ
ru: Гала́ц

source: Giurgiu_RO
da: Giurgiu
ja: ジュルジュ
ru: Джурджу

source: Gorj_RO
da: Gorj
ja: ゴルジュ県
ru: Жуде́ц Горж

source: Harghita_RO
da: Harghita
ja: ハルギタ県
ru: Харги́та

source: Hunedoara_RO
da: Hunedoara
ja: フネドアラ
ru: Хунедоа́ра

source: Ialomita_RO
da: Ialomiţa
ja: ヤロミツァ県
ru: Яломица

source: Iasi_RO
da: Iași (distrikt)
ja: ヤシ
ru: Я́ссы

source: Ilfov_RO
da: Ilfov
ja: イルフォヴ県
ru: Жуде́ц И́лфов

source: Maramures_RO
da: Maramureș
ja: マラムレシュ県
ru: Мараму́реш

source: Mehedinti_RO
da: Mehedinţi
ja: メヘディンチ県
ru: Жуде́ц Мехеди́нци

source: Mures_RO
da: Mureș
ja: ムレシュ県
ru: Жуде́ц Му́реш

source: Neamt_RO
da: Neamț
ja: ネアムツ県
ru: Жуде́ц Нямц

source: Olt_RO
da: Olt
ja: オルト県
ru: Олт

source: Prahova_RO
da: Prahova
ja: プラホヴァ県
ru: Прахова

source: Salaj_RO
da: Sălaj
ja: サラージュ県
ru: Жуде́ц Сэла́ж

source: Satu Mare_RO
da: Satu Mare
ja: サトゥ・マーレ
ru: Са́ту-Ма́ре

source: Sibiu_RO
da: Sibiu
ja: シビウ
ru: Сиби́у

source: Suceava_RO
da: Suceava
ja: スチャヴァ
ru: Суча́ва

source: Teleorman_RO
da: Teleorman
ja: テレオルマン県
ru: Жуде́ц Телеорма́н

source: Timis_RO
da: Timiş
ja: ティミシュ県
ru: Тимиш

source: Tulcea_RO
da: Tulcea
ja: トゥルチャ
ru: Ту́лча

source: Valcea_RO
da: Vâlcea
ja: ヴルチャ県
ru: Жуде́ц Вы́лча

source: Vaslui_RO
da: Vaslui
ja: ヴァスルイ
ru: Васлуй

source: Vrancea_RO
da: Vrancea
ja: ヴランチャ県
ru: Жуде́ц Вра́нча

source: Beograd_RS
da: Beograd
ja: ベオグラード
ru: Белгра́д

source: Borski okrug_RS
da: Borski okrug
ja: ボル郡
ru: Борский округ

source: Branicevski okrug_RS
da: Branicevski okrug
ja: ブラニチェヴォ郡
ru: Браничевский округ

source: Jablanicki okrug_RS
da: Jablanicki okrug
ja: ヤブラニツァ郡
ru: Ябланичский округ

source: Juznobacki okrug_RS
da: Juznobacki okrug
ja: 南バチュカ郡
ru: Южно-Бачский округ

source: Juznobanatski okrug_RS
da: Juznobanatski okrug
ja: 南バナト郡
ru: Южно-Банатский округ

source: Kolubarski okrug_RS
da: Kolubarski okrug
ja: コルバラ郡
ru: Колубарский округ

source: Kosovsko-Mitrovacki okrug_RS
da: Kosovsko-Mitrovacki okrug
ja: コソフスコ - ミトロヴァッキ・オクルグ
ru: Косовско-Митровицкий округ

source: Macvanski okrug_RS
da: Macvanski okrug
ja: マチュヴァ郡
ru: Мачванский округ

source: Moravicki okrug_RS
da: Moravicki okrug
ja: モラヴィツァ郡
ru: Моравичский округ

source: Nisavski okrug_RS
da: Nisavski okrug
ja: ニシャヴァ郡
ru: Ниша́вский о́круг

source: Pcinjski okrug_RS
da: Pcinjski okrug
ja: プチニャ郡
ru: Пчиньский округ

source: Pecki okrug_RS
da: Pecki okrug
ja: ペヤ郡
ru: Печский округ

source: Pirotski okrug_RS
da: Pirotski okrug
ja: ピロト郡
ru: Пиротский округ

source: Podunavski okrug_RS
da: Podunavski okrug
ja: ポドゥナヴリェ郡
ru: Подунайский округ

source: Pomoravski okrug_RS
da: Pomoravski okrug
ja: ポモラヴリェ郡
ru: Поморавский округ

source: Prizrenski okrug_RS
da: Prizrenski okrug
ja: プリズレンスキーオクルグ
ru: Призренский округ

source: Rasinski okrug_RS
da: Rasinski okrug
ja: ラシナ郡
ru: Расинский округ

source: Raski okrug_RS
da: Raski okrug
ja: ラシュカ郡
ru: Округ Рашка

source: Severnobacki okrug_RS
da: Severnobacki okrug
ja: 北バチュカ郡
ru: Северно-Бачский округ

source: Severnobanatski okrug_RS
da: Severnobanatski okrug
ja: 北バナト郡
ru: Северно-Банатский округ

source: Srednjebanatski okrug_RS
da: Srednjebanatski okrug
ja: 中央バナト郡
ru: Средне-Банатский округ

source: Sremski okrug_RS
da: Sremski okrug
ja: スレム郡
ru: Сремский округ

source: Sumadijski okrug_RS
da: Sumadijski okrug
ja: シュマディヤ郡
ru: Шумадийский округ

source: Toplicki okrug_RS
da: Toplicki okrug
ja: トプリツァ郡
ru: Топличский округ

source: Zajecarski okrug_RS
da: Zajecarski okrug
ja: ザイェチャル郡
ru: Заечарский округ

source: Zapadnobacki okrug_RS
da: Zapadnobacki okrug
ja: 西バチュカ郡
ru: Западно-Бачский округ

source: Zlatiborski okrug_RS
da: Zlatiborski okrug
ja: ズラティボル郡
ru: Златиборский округ

source: Adygeya, Respublika_RU
da: Republikken Adygeja
ja: アディゲ共和国
ru: Респу́блика Адыге́я

source: Altay, Respublika_RU
da: Republikken Altaj
ja: アルタイ共和国
ru: Респу́блика Алта́й

source: Altayskiy kray_RU
da: Altaj kraj
ja: アルタイ地方
ru: Алтайский край

source: Amurskaya oblast'_RU
da: Amur oblast
ja: アムール州
ru: Аму́рская о́бласть

source: Arkhangel'skaya oblast'_RU
da: Arkhangelsk oblast
ja: アルハンゲリスク州
ru: Арха́нгельская о́бласть

source: Astrakhanskaya oblast'_RU
da: Astrakhan oblast
ja: アストラハン州
ru: Астраха́нская о́бласть

source: Bashkortostan, Respublika_RU
da: Republikken Basjkortostan
ja: バシコルトスタン共和国
ru: Башкортоста́н

source: Belgorodskaya oblast'_RU
da: Belgorod oblast
ja: ベルゴロド州
ru: Белгоро́дская о́бласть

source: Bryanskaya oblast'_RU
da: Brjansk Oblast
ja: ブリャンスク州
ru: Бря́нская о́бласть

source: Buryatiya, Respublika_RU
da: Republikken Burjatia
ja: ブリヤート共和国
ru: Буря́тия

source: Chechenskaya Respublika_RU
da: Republikken Tjetjenien
ja: チェチェン共和国
ru: Чече́нская Респу́блика

source: Chelyabinskaya oblast'_RU
da: Tjeljabinsk oblast
ja: チェリャビンスク州
ru: Челя́бинская о́бласть

source: Chukotskiy avtonomnyy okrug_RU
da: Tjukotskij autonome okrug
ja: チュクチ自治管区
ru: Чуко́тский автоно́мный о́круг

source: Chuvashskaya Respublika_RU
da: Republikken Tjuvasjien
ja: チュヴァシ共和国
ru: Чува́шская Респу́блика— Чувашия

source: Dagestan, Respublika_RU
da: Republikken Dagestan
ja: ダゲスタン共和国
ru: Республика Дагеста́н

source: Ingushetiya, Respublika_RU
da: Republikken Ingusjetien
ja: イングーシ共和国
ru: Респу́блика Ингуше́тия

source: Irkutskaya oblast'_RU
da: Irkutsk oblast
ja: イルクーツク州
ru: Ирку́тская о́бласть

source: Ivanovskaya oblast'_RU
da: Ivanovo oblast
ja: イヴァノヴォ州
ru: Ива́новская о́бласть

source: Kabardino-Balkarskaya Respublika_RU
da: Republikken Kabardino-Balkarien
ja: カバルダ・バルカル共和国
ru: Кабарди́но-Балка́рская Респу́блика

source: Kaliningradskaya oblast'_RU
da: Kaliningrad oblast
ja: カリーニングラード州
ru: Калинингра́дская о́бласть

source: Kalmykiya, Respublika_RU
da: Republikken Kalmykija
ja: カルムイク共和国
ru: Респу́блика Калмы́кия

source: Kaluzhskaya oblast'_RU
da: Kaluga oblast
ja: カルーガ州
ru: Калу́жская о́бласть

source: Kamchatskiy kray_RU
da: Kamtjatka kraj
ja: カムチャツカ地方
ru: Камча́тский край

source: Karachayevo-Cherkesskaya Respublika_RU
da: Republikken Karatjajevo-Tjerkessien
ja: カラチャイ・チェルケス共和国
ru: Карача́ево-Черке́сская Респу́блика

source: Kareliya, Respublika_RU
da: Republikken Karelija
ja: カレリア共和国
ru: Респу́блика Каре́лия

source: Kemerovskaya oblast'_RU
da: Kemerovo oblast
ja: ケメロヴォ州
ru: Ке́меровская о́бласть

source: Khabarovskiy kray_RU
da: Khabarovsk kraj
ja: ハバロフスク地方
ru: Хаба́ровский край

source: Khakasiya, Respublika_RU
da: Republikken Khakasija
ja: ハカス共和国
ru: Респу́блика Хака́сия

source: Khanty-Mansiyskiy avtonomnyy okrug_RU
da: Khanty-Mansijskij autonome okrug
ja: ハンティ・マンシ自治管区・ユグラ
ru: Ха́нты-Манси́йский автоно́мный о́круг — Югра́

source: Kirovskaya oblast'_RU
da: Kirov oblast
ja: キーロフ州
ru: Ки́ровская о́бласть

source: Komi, Respublika_RU
da: Republikken Komi
ja: コミ共和国
ru: Респу́блика Ко́ми

source: Kostromskaya oblast'_RU
da: Kostroma oblast
ja: コストロマ州
ru: Костромска́я о́бласть

source: Krasnodarskiy kray_RU
da: Krasnodar kraj
ja: クラスノダール地方
ru: Краснода́рский край

source: Krasnoyarskiy kray_RU
da: Krasnojarsk kraj
ja: クラスノヤルスク地方
ru: Красноя́рский край

source: Kurganskaya oblast'_RU
da: Kurgan oblast
ja: クルガン州
ru: Курга́нская о́бласть

source: Kurskaya oblast'_RU
da: Kursk oblast
ja: クルスク州
ru: Ку́рская о́бласть

source: Leningradskaya oblast'_RU
da: Leningrad oblast
ja: レニングラード州
ru: Ленинградская область

source: Lipetskaya oblast'_RU
da: Lipetsk oblast
ja: リペツク州
ru: Ли́пецкая о́бласть

source: Magadanskaya oblast'_RU
da: Magadan oblast
ja: マガダン州
ru: Магада́нская о́бласть

source: Mariy El, Respublika_RU
da: Republikken Marij El
ja: マリ・エル共和国
ru: Респу́блика Мари́й Эл

source: Mordoviya, Respublika_RU
da: Republikken Mordovija
ja: モルドヴィア共和国
ru: Респу́блика Мордо́вия

source: Moskovskaya oblast'_RU
da: Moskva oblast
ja: モスクワ州
ru: Московская область

source: Moskva_RU
da: Moskva
ja: モスクワ
ru: Москва́

source: Murmanskaya oblast'_RU
da: Murmansk oblast
ja: ムルマンスク州
ru: Му́рманская о́бласть

source: Nenetskiy avtonomnyy okrug_RU
da: Nenetskij autonome okrug
ja: ネネツ自治管区
ru: Не́нецкий автоно́мный о́круг

source: Nizhegorodskaya oblast'_RU
da: Nisjnij Novgorod oblast
ja: ニジニ・ノヴゴロド州
ru: Нижегоро́дская о́бласть

source: Novgorodskaya oblast'_RU
da: Novgorod oblast
ja: ノヴゴロド州
ru: Новгоро́дская о́бласть

source: Novosibirskaya oblast'_RU
da: Novosibirsk oblast
ja: ノヴォシビルスク州
ru: Новосиби́рская о́бласть

source: Omskaya oblast'_RU
da: Omsk oblast
ja: オムスク州
ru: О́мская о́бласть

source: Orenburgskaya oblast'_RU
da: Orenburg oblast
ja: オレンブルク州
ru: Оренбу́ргская область

source: Orlovskaya oblast'_RU
da: Orjol oblast
ja: オリョール州
ru: Орло́вская область

source: Penzenskaya oblast'_RU
da: Pensa oblast
ja: ペンザ州
ru: Пе́нзенская о́бласть

source: Permskiy kray_RU
da: Perm kraj
ja: ペルミ地方
ru: Пе́рмский край

source: Primorskiy kray_RU
da: Primorskij kraj
ja: 沿海地方
ru: Примо́рский край

source: Pskovskaya oblast'_RU
da: Pskov oblast
ja: プスコフ州
ru: Пско́вская о́бласть

source: Rostovskaya oblast'_RU
da: Rostov oblast
ja: ロストフ州
ru: Росто́вская о́бласть

source: Ryazanskaya oblast'_RU
da: Rjasan oblast
ja: リャザン州
ru: Ряза́нская о́бласть

source: Saha, Respublika_RU
da: Republikken Sakha (Jakutien)
ja: サハ共和国
ru: Респу́блика Саха́ (Якутия)

source: Sakhalinskaya oblast'_RU
da: Sakhalin oblast
ja: サハリン州
ru: Сахали́нская о́бласть

source: Samarskaya oblast'_RU
da: Samara oblast
ja: サマラ州
ru: Сама́рская о́бласть

source: Sankt-Peterburg_RU
da: Sankt Petersborg
ja: サンクトペテルブルク
ru: Санкт-Петербург

source: Saratovskaya oblast'_RU
da: Saratov oblast
ja: サラトフ州
ru: Сара́товская о́бласть

source: Severnaya Osetiya, Respublika_RU
da: Republikken Nordossetien–Alania
ja: 北オセチア・アラニヤ共和国
ru: Респу́блика Се́верная Осе́тия— Ала́ния

source: Smolenskaya oblast'_RU
da: Smolensk oblast
ja: スモレンスク州
ru: Смоле́нская о́бласть

source: Stavropol'skiy kray_RU
da: Stavropol kraj
ja: スタヴロポリ地方
ru: Ставропо́льский край

source: Sverdlovskaya oblast'_RU
da: Sverdlovsk oblast
ja: スヴェルドロフスク州
ru: Свердло́вская о́бласть

source: Tambovskaya oblast'_RU
da: Tambov oblast
ja: タンボフ州
ru: Тамбо́вская о́бласть

source: Tatarstan, Respublika_RU
da: Republikken Tatarstan
ja: タタールスタン共和国
ru: Респу́блика Татарста́н

source: Tomskaya oblast'_RU
da: Tomsk oblast
ja: トムスク州
ru: То́мская о́бласть

source: Tul'skaya oblast'_RU
da: Tula oblast
ja: トゥーラ州
ru: Ту́льская о́бласть

source: Tverskaya oblast'_RU
da: Tver oblast
ja: トヴェリ州
ru: Тверска́я о́бласть

source: Tyumenskaya oblast'_RU
da: Tjumen oblast
ja: チュメニ州
ru: Тюме́нская о́бласть

source: Tyva, Respublika_RU
da: Republikken Tyva
ja: トゥヴァ共和国
ru: Респу́блика Тыва́

source: Udmurtskaya Respublika_RU
da: Republikken Udmurtien
ja: ウドムルト共和国
ru: Удму́ртская Респу́блика

source: Ul'yanovskaya oblast'_RU
da: Uljanovsk oblast
ja: ウリヤノフスク州
ru: Улья́новская о́бласть

source: Vladimirskaya oblast'_RU
da: Vladimir oblast
ja: ヴラジーミル州
ru: Влади́мирская о́бласть

source: Volgogradskaya oblast'_RU
da: Stalingrad oblast
ja: ヴォルゴグラード州
ru: Волгогра́дская о́бласть

source: Vologodskaya oblast'_RU
da: Vologda oblast
ja: ヴォログダ州
ru: Волого́дская о́бласть

source: Voronezhskaya oblast'_RU
da: Voronezj oblast
ja: ヴォロネジ州
ru: Воро́нежская о́бласть

source: Yamalo-Nenetskiy avtonomnyy okrug_RU
da: Jamalo-Nenetskij autonome okrug
ja: ヤマロ・ネネツ自治管区
ru: Яма́ло-Не́нецкий автоно́мный о́круг

source: Yaroslavskaya oblast'_RU
da: Jaroslavl oblast
ja: ヤロスラヴリ州
ru: Яросла́вская о́бласть

source: Yevreyskaya avtonomnaya oblast'_RU
da: Jødiske autonome oblast
ja: ユダヤ自治州
ru: Евре́йская автоно́мная о́бласть

source: Zabaykal'skiy kray_RU
da: Zabajkalskij kraj
ja: ザバイカリエ地方
ru: Забайка́льская Республика

source: Est_RW
da: Est
ja: 東部州
ru: Восточная провинция

source: Nord_RW
da: Nord
ja: 北部州
ru: Северная провинция

source: Ouest_RW
da: Ouest
ja: 西部州
ru: Западная провинция

source: Sud_RW
da: Sud
ja: 南部州
ru: Южная провинция

source: Ville de Kigali_RW
da: Kigali
ja: キガリ
ru: Кига́ли

source: 'Asir_SA
da: 'Asir
ja: アスィール州
ru: Асир

source: Al Bahah_SA
da: Al Bahah
ja: バーハ
ru: Эль-Баха

source: Al Hudud ash Shamaliyah_SA
da: Al Hudud ash Shamaliyah
ja: 北部国境州
ru: Эль-Худуд-эш-Шамалия

source: Al Jawf_SA
da: Al Jawf
ja: ジャウフ州
ru: Эль-Джауф

source: Al Madinah al Munawwarah_SA
da: Al Medina
ja: アル＝マディーナ・アル＝ムナウワラ
ru: Меди́на

source: Al Qasim_SA
da: Al Qasim
ja: カスィーム州
ru: Эль-Касим

source: Ar Riyad_SA
da: Riyadh
ja: リヤド
ru: Эр-Рия́д

source: Ash Sharqiyah_SA
da: Ash Sharqiyah
ja: アッ・シャルキーヤ
ru: Эш-Шарки́я

source: Ha'il_SA
da: Ha'il
ja: ハーイル
ru: Ха́иль

source: Jazan_SA
da: Jazan
ja: ジーザーン州
ru: Джизан

source: Makkah al Mukarramah_SA
da: Mekka
ja: メッカ
ru: Ме́кка

source: Najran_SA
da: Najran
ja: ナジュラーン
ru: Наджран

source: Tabuk_SA
da: Tabuk
ja: タブーク州
ru: Табук

source: Central_SB
da: Central
ja: 中央州
ru: Центральная провинция

source: Choiseul_SB
da: Choiseul
ja: ショワズール
ru: Географические объекты

source: Guadalcanal_SB
da: Guadalcanal
ja: ガダルカナル島
ru: Гуадалкана́л

source: Isabel_SB
da: Isabella
ja: イサベル州
ru: Изабе́лла

source: Makira-Ulawa_SB
da: Makira-Ulawa
ja: マキラ・ウラワ州
ru: Макира-Улава

source: Malaita_SB
da: Malaita
ja: マライタ島
ru: Мала́ита

source: Rennell and Bellona_SB
da: Rennell and Bellona
ja: レンネル・ベローナ州
ru: Реннелл и Беллона

source: Temotu_SB
da: Temotu
ja: テモツ州
ru: Темоту

source: Western_SB
da: Vestlig
ja: 西部州
ru: Западная провинция

source: Anse aux Pins_SC
da: Anse aux Pins
ja: アンス＝オー＝パン
ru: Anse aux Pins

source: Anse Boileau_SC
da: Anse Boileau
ja: アンス・ボイロー
ru: Анс Буало

source: Anse Royale_SC
da: Anse Royale
ja: アンスロイヤル
ru: Анс Рояль

source: Baie Lazare_SC
da: Baie Lazare
ja: ベイラザール
ru: Бэй Лазар

source: Beau Vallon_SC
da: Beau Vallon
ja: ボーヴァロン
ru: Бо Валлон

source: Bel Ombre_SC
da: Bel Ombre
ja: ベルオンブル
ru: Бель Омбре

source: Cascade_SC
da: Cascade
ja: カスケード
ru: каскадный

source: English River_SC
da: English River
ja: ラ・リヴィエール・アングレーズ
ru: Английская река

source: Grand Anse Mahe_SC
da: Grand Anse Mahe
ja: グランアンスマヘ
ru: Grand Anse Mahe

source: La Digue_SC
da: La Digue
ja: ラ・ディーグ島
ru: Ла-Диг

source: Pointe Larue_SC
da: Pointe Larue
ja: ポイントラルー
ru: Pointe Larue

source: Port Glaud_SC
da: Port Glaud
ja: ポートグラウ
ru: Порт Глод

source: Takamaka_SC
da: Takamaka
ja: タカマカ
ru: Takamaka

source: Blue Nile_SD
da: Blå Nil (stat)
ja: 青ナイル州
ru: Голубо́й Нил

source: Gedaref_SD
da: Gedaref
ja: ガダーレフ
ru: Гедареф

source: Gezira_SD
da: Gezira
ja: アルジャジーラ
ru: Аль-Джазира

source: Kassala_SD
da: Kassala
ja: カッサラ
ru: Ка́ссала

source: Khartoum_SD
da: Khartoum
ja: ハルツーム
ru: Харту́м

source: North Darfur_SD
da: Norddarfur
ja: 北ダルフール州
ru: Се́верный Дарфу́р

source: North Kordofan_SD
da: Nordkordofan
ja: 北コルドファン州
ru: Се́верный Кордофа́н

source: Northern_SD
da: Nordlige Sudan
ja: 北部州
ru: Се́верная прови́нция

source: Red Sea_SD
da: Røde Hav (Sudan)
ja: 紅海州
ru: Кра́сное Мо́ре

source: River Nile_SD
da: Nilen (Sudan)
ja: ナイル川州
ru: Нил

source: Sennar_SD
da: Sennar
ja: センナール
ru: Сенна́р

source: South Darfur_SD
da: Syddarfur
ja: 南ダルフール州
ru: Ю́жный Дарфу́р

source: South Kordofan_SD
da: Sydkordofan
ja: 南コルドファン州
ru: Ю́жный Кордофа́н

source: West Darfur_SD
da: Vestdarfur
ja: 西ダルフール州
ru: За́падный Дарфу́р

source: White Nile_SD
da: Hvide Nil (Sudan)
ja: 白ナイル州
ru: Бе́лый Нил

source: Blekinge lan_SE
da: Blekinge län
ja: ブレーキンゲ県
ru: Лен Бле́кинге

source: Dalarnas lan_SE
da: Dalarnas län
ja: ダーラナ県
ru: Да́ларна

source: Gavleborgs lan_SE
da: Gävleborgs län
ja: イェヴレボリ県
ru: Е́влеборг

source: Gotlands lan_SE
da: Gotlands län
ja: ゴットランド県
ru: Лен Го́тланд

source: Hallands lan_SE
da: Hallands län
ja: ハッランド県
ru: Лен Ха́лланд

source: Jamtlands lan_SE
da: Jämtlands län
ja: イェムトランド県
ru: Лен Е́мтланд

source: Jonkopings lan_SE
da: Jönköpings län
ja: ヨンショーピング県
ru: Лен Йёнчёпинг

source: Kalmar lan_SE
da: Kalmar län
ja: カルマル県
ru: Лен Ка́льмар

source: Kronobergs lan_SE
da: Kronobergs län
ja: クロノベリ県
ru: Лен Кру́нуберг

source: Norrbottens lan_SE
da: Norbottens län
ja: ノールボッテン県
ru: Но́ррботтен

source: Orebro lan_SE
da: Örebro län
ja: エレブルー県
ru: Э́ребру

source: Ostergotlands lan_SE
da: Östergötlands län
ja: エステルイェータランド県
ru: Лен Э́стергётланд

source: Skane lan_SE
da: Skåne län
ja: スコーネ県
ru: Лен Ско́не

source: Sodermanlands lan_SE
da: Södermanlands län
ja: セーデルマンランド県
ru: Лен Сёдерманланд

source: Stockholms lan_SE
da: Stockholms län
ja: ストックホルム県
ru: Лен Стокго́льм

source: Uppsala lan_SE
da: Uppsala län
ja: ウプサラ県
ru: Лен Уппса́ла

source: Varmlands lan_SE
da: Värmlands län
ja: ヴェルムランド県
ru: Лен Ве́рмланд

source: Vasterbottens lan_SE
da: Västerbottens län
ja: ヴェステルボッテン県
ru: Лен Ве́стерботтен

source: Vasternorrlands lan_SE
da: Västernorrlands län
ja: ヴェステルノールランド県
ru: Лен Ве́стерноррланд

source: Vastmanlands lan_SE
da: Västmanlands län
ja: ヴェストマンランド県
ru: Лен Ве́стманланд

source: Vastra Gotalands lan_SE
da: Västra Götalands län
ja: ヴェストラ・イェータランド県
ru: Лен Ве́стра-Гёталанд

source: Singapore_SG
da: Singapore
ja: シンガポール共和国
ru: Республика Сингапу́р

source: Ascension_SH
da: Ascension
ja: アセンション
ru: Асенсьон

source: Saint Helena_SH
da: Sankt Helena
ja: セントヘレナ
ru: Остров Святой Елены

source: Tristan da Cunha_SH
da: Tristan da Cunha
ja: トリスタンダクーニャ
ru: Триста́н-да-Ку́нья

source: Ajdovscina_SI
da: Ajdovscina
ja: アイドフシュチナ
ru: Айдовшчина

source: Apace_SI
da: Apace
ja: アパチェ
ru: Апаче

source: Beltinci_SI
da: Beltinci
ja: ベルティンツィ
ru: Beltinci

source: Benedikt_SI
da: Benedikt
ja: ベネディクト
ru: Бенеди́кт

source: Bistrica ob Sotli_SI
da: Bistrica ob Sotli
ja: ビストリツァ・オプ・ソトリ
ru: Быстрица об Сотли

source: Bled_SI
da: Bled
ja: ブレッド
ru: Блед

source: Bloke_SI
da: Bloke
ja: ブロケ
ru: Блоке

source: Bohinj_SI
da: Bohinj
ja: ボーヒニ
ru: Бохинь

source: Borovnica_SI
da: Borovnica
ja: ボロブニカ
ru: Borovnica

source: Bovec_SI
da: Bovec
ja: ボヴェツ
ru: Бовец

source: Braslovce_SI
da: Braslovče
ja: ブラスロフチェ
ru: Braslovce

source: Brda_SI
da: Brda
ja: ブルダ
ru: Брда

source: Brezice_SI
da: Brezice
ja: ブレージツェ
ru: Бре́жице

source: Brezovica_SI
da: Brezovica
ja: ブレゾヴィツァ
ru: Brezovica

source: Cankova_SI
da: Cankova
ja: ツァンコヴァ
ru: Cankova

source: Celje_SI
da: Celje
ja: ツェリェ
ru: Це́ле

source: Cerklje na Gorenjskem_SI
da: Cerklje na Gorenjskem
ja: ツェルクニェ・ナ・ゴレニスケム
ru: Церкль на Гореньском

source: Cerknica_SI
da: Cerknica
ja: ツェルクニツァ
ru: Церкница

source: Cerkno_SI
da: Cerkno
ja: ツェルクノ
ru: Cerkno

source: Cirkulane_SI
da: Cirkulane
ja: ツィルクラネ
ru: Cirkulane

source: Crensovci_SI
da: Crensovci
ja: チュレンショフツィ
ru: Crensovci

source: Crnomelj_SI
da: Crnomelj
ja: チュルノメル
ru: Чрноме́ль

source: Destrnik_SI
da: Destrnik
ja: デストルニク
ru: Destrnik

source: Divaca_SI
da: Divaca
ja: ディヴァーチャ
ru: Диваца

source: Dobje_SI
da: Dobje
ja: ドビェ
ru: Dobje

source: Dobrepolje_SI
da: Dobrepolje
ja: ドブレポリェ
ru: Dobrepolje

source: Dobrna_SI
da: Dobrna
ja: ドブラナ
ru: Добрна

source: Dobrova-Polhov Gradec_SI
da: Dobrova-Polhov Gradec
ja: ドブロヴァ＝ボルホフ・グラデツ
ru: Доброва-Полхов Градец

source: Dobrovnik_SI
da: Dobrovnik
ja: ドブロヴニク
ru: Dobrovnik

source: Domzale_SI
da: Domžale
ja: ドムジャレ
ru: Домжáле

source: Dornava_SI
da: Dornava
ja: ドルナヴァ
ru: Dornava

source: Dravograd_SI
da: Dravograd
ja: トラボグラート
ru: Дравоград

source: Duplek_SI
da: Duplek
ja: ドゥプレク
ru: Duplek

source: Gorje_SI
da: Gorje
ja: ゴリェ
ru: Горье

source: Gornja Radgona_SI
da: Gornja Radgona
ja: ゴルニャ・ラドゴナ
ru: Горня Радгона

source: Gornji Petrovci_SI
da: Gornji Petrovci
ja: ゴルニ・ペトロフィツィ
ru: Горни Петровцы

source: Grad_SI
da: Grad
ja: グレード
ru: Гра́д

source: Grosuplje_SI
da: Grosuplje
ja: グロースプリェ
ru: Hrpelje-Козина

source: Hajdina_SI
da: Hajdina
ja: ハイディナ
ru: Hajdina

source: Hoce-Slivnica_SI
da: Hoce-Slivnica
ja: ホチェ＝スリヴニツァ
ru: Hoce-Slivnica

source: Hodos_SI
da: Hodos
ja: ホドス
ru: Ходош

source: Horjul_SI
da: Horjul
ja: ホリュル
ru: Horjul

source: Hrastnik_SI
da: Hrastnik
ja: フラストニク
ru: Храстник

source: Hrpelje-Kozina_SI
da: Hrpelje-Kozina
ja: フルペリェ＝コジナ
ru: Hrpelje-Козина

source: Idrija_SI
da: Idrija
ja: イドリヤ
ru: Идрия

source: Ig_SI
da: Ig
ja: イグ
ru: Ig

source: Ilirska Bistrica_SI
da: Ilirska Bistrica
ja: イリルスカ・ビストリツァ
ru: Илирска-Бистрица

source: Ivancna Gorica_SI
da: Ivancna Gorica
ja: イヴァンチュナ・ゴリツァ
ru: Иванна Горица

source: Izola_SI
da: Izola
ja: イゾラ
ru: Изола

source: Jesenice_SI
da: Jesenice
ja: イェセニツェ
ru: Е́сенице

source: Jursinci_SI
da: Jursinci
ja: ユルシンツィ
ru: Jursinci

source: Kamnik_SI
da: Kamnik
ja: カムニーク
ru: Камник

source: Kanal_SI
da: Kanal
ja: カナル
ru: Кана́л

source: Kidricevo_SI
da: Kidricevo
ja: キドリチェヴォ
ru: Kidricevo

source: Kobarid_SI
da: Kobarid
ja: コバリード
ru: Кобарид

source: Kobilje_SI
da: Kobilje
ja: コビリェ
ru: Kobilje

source: Kocevje_SI
da: Kočevje
ja: コチェーヴィエ
ru: Коче́вье

source: Komen_SI
da: Komen
ja: コメン
ru: Komen

source: Komenda_SI
da: Komenda
ja: コメンダ
ru: Komenda

source: Koper_SI
da: Koper
ja: コペル
ru: Ко́пер

source: Kosanjevica na Krki_SI
da: Kosanjevica na Krki
ja: コサンジェビカー・ナー・クルキー
ru: Косаневица на Крк

source: Kostel_SI
da: Kostel
ja: ホステル
ru: Костел

source: Kranj_SI
da: Kranj
ja: クラーニ
ru: Крань

source: Kranjska Gora_SI
da: Kranjska Gora
ja: クランスカ・ゴーラ
ru: Кра́ньска-Го́ра

source: Krizevci_SI
da: Križevci
ja: クリジェフツィ
ru: Krizevci

source: Krsko_SI
da: Krško
ja: クルシュコ
ru: Кршко

source: Kungota_SI
da: Kungota
ja: クンゴタ
ru: Kungota

source: Kuzma_SI
da: Kuzma
ja: クズマ
ru: Кузма

source: Lasko_SI
da: Lasko
ja: ラシュコ
ru: Лашко

source: Lenart_SI
da: Lenart
ja: レナート
ru: Lenart

source: Lendava_SI
da: Lendava
ja: レンダヴァ
ru: Лендава

source: Litija_SI
da: Litija
ja: リティヤ
ru: Лития

source: Ljubljana_SI
da: Ljubljana
ja: リュブリャナ
ru: Любля́на

source: Ljutomer_SI
da: Ljutomer
ja: リュトメル
ru: Ljutomer

source: Log-Dragomer_SI
da: Log-Dragomer
ja: ログ・ドラゴメル
ru: Log-Dragomer

source: Logatec_SI
da: Logatec
ja: ロガテツ
ru: Логатец

source: Loska Dolina_SI
da: Loska Dolina
ja: ロシュカ・ドリナ
ru: Лошка-Долина

source: Loski Potok_SI
da: Loski Potok
ja: ロシュキ・ポトク
ru: Лоски Поток

source: Lovrenc na Pohorju_SI
da: Lovrenc na Pohorju
ja: ロヴェンツェ・ナ・ポホリュ
ru: Ловренц на Похорью

source: Luce_SI
da: Luce
ja: ルーチェ
ru: Люце

source: Lukovica_SI
da: Lukovica
ja: ルコヴィツァ
ru: Lukovica

source: Majsperk_SI
da: Majsperk
ja: マイシュペルク
ru: Majsperk

source: Makole_SI
da: Makole
ja: マコレ
ru: Makole

source: Maribor_SI
da: Maribor
ja: マリボル
ru: Ма́рибор

source: Markovci_SI
da: Markovci
ja: マルコフツィ
ru: Markovci

source: Medvode_SI
da: Medvode
ja: メドヴォデ
ru: Медводе

source: Menges_SI
da: Menges
ja: メンゲス
ru: Менгеш

source: Metlika_SI
da: Metlika
ja: メトリカ
ru: Metlika

source: Mezica_SI
da: Mezica
ja: メージツァ
ru: Межица

source: Miklavz na Dravskem Polju_SI
da: Miklavz na Dravskem Polju
ja: ミクラヴジュ・ナ・ドラフスケム・ポリュ
ru: Миклавз на Драванском поле

source: Miren-Kostanjevica_SI
da: Miren-Kostanjevica
ja: ミレン＝コスタニェヴィツァ
ru: Miren-Костаньевица

source: Mirna Pec_SI
da: Mirna Pec
ja: ミルナ・ペチ
ru: Мирна Печ

source: Mislinja_SI
da: Mislinja
ja: ミスリニャ
ru: Ми́слинья

source: Mokronog-Trebelno_SI
da: Mokronog-Trebelno
ja: モクロノ＝トレベノ
ru: Mokronog-Trebelno

source: Moravce_SI
da: Moravce
ja: モラフチェ
ru: Moravce

source: Mozirje_SI
da: Mozirje
ja: モージェ
ru: Mozirje

source: Murska Sobota_SI
da: Murska Sobota
ja: ムルスカ・ソボタ
ru: Мурска-Собота

source: Muta_SI
da: Muta
ja: ムタ
ru: Мута

source: Naklo_SI
da: Naklo
ja: ナクロ
ru: Накловский повят

source: Nazarje_SI
da: Nazarje
ja: ナザリェ
ru: Nazarje

source: Nova Gorica_SI
da: Nova Gorica
ja: ノヴァ・ゴリツァ
ru: Но́ва-Гори́ца

source: Novo Mesto_SI
da: Novo Mesto
ja: ノヴォ・メスト
ru: Но́во-Ме́сто

source: Odranci_SI
da: Odranci
ja: オドランツィ
ru: Odranci

source: Oplotnica_SI
da: Oplotnica
ja: オプロトニツァ
ru: Oplotnica

source: Ormoz_SI
da: Ormoz
ja: オルモズ
ru: О́рмож

source: Piran_SI
da: Piran
ja: ピラン
ru: Пира́н

source: Pivka_SI
da: Pivka
ja: ピフカ
ru: Пивка

source: Podcetrtek_SI
da: Podcetrtek
ja: ポッチェトルテク
ru: Подчетртек

source: Podlehnik_SI
da: Podlehnik
ja: ポドレフニク
ru: Podlehnik

source: Poljcane_SI
da: Poljcane
ja: ポリチャネ
ru: Poljčanah

source: Polzela_SI
da: Polzela
ja: ポルゼラ
ru: Ползела

source: Postojna_SI
da: Postojna
ja: ポストイナ
ru: Посто́йна

source: Prebold_SI
da: Prebold
ja: プレボルド
ru: Prebold

source: Preddvor_SI
da: Preddvor
ja: プレッドヴォル
ru: Preddvor
