Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Lumbini_NP
da: Lumbini
ja: ルンビニ
ru: Лумбини

source: Madhesh_NP
ja: マデシュ
ru: Мадхеш

source: Sudurpashchim_NP
ja: スドゥルパシチム
ru: Судорпащим

source: Aiwo_NR
da: Aiwo
ja: アイウォ
ru: Айво

source: Anabar_NR
da: Anabar
ja: アナバー地区
ru: Анабар

source: Anetan_NR
da: Anetan
ja: アネタン地区
ru: Анетан

source: Anibare_NR
da: Anibare
ja: アニバレ地区
ru: Ани́бар

source: Baitsi_NR
da: Baitsi
ja: バイチ地区
ru: Баити

source: Buada_NR
da: Buada
ja: ブアダ地区
ru: Буада

source: Ewa_NR
da: Eva
ja: エウァ地区
ru: Ева

source: Ijuw_NR
da: Ijuw
ja: イジュウ地区
ru: Июв

source: Uaboe_NR
da: Uaboe
ja: ウアボエ地区
ru: Уабо

source: Yaren_NR
da: Yaren
ja: ヤレン
ru: Ярен

source: Niue_NU
da: Niue
ja: ニウエ
ru: Ниуэ

source: Auckland_NZ
da: Auckland
ja: オークランド
ru: О́кленд

source: Bay of Plenty_NZ
da: Bay of Plenty
ja: ベイ・オブ・プレンティ地方
ru: Бей-оф-Пленти

source: Canterbury_NZ
da: Canterbury
ja: カンタベリー
ru: Ке́нтербери

source: Chatham Islands Territory_NZ
da: Chatham Øerne
ja: チャタム諸島
ru: Ча́тем

source: Gisborne_NZ
da: Gisborne
ja: ギズボーン
ru: Гисборн

source: Hawke's Bay_NZ
da: Hawke's Bay
ja: ホークス・ベイ地方
ru: Хокс-Бей

source: Manawatu-Wanganui_NZ
da: Manawatu-Wanganui
ja: マナワツ・ワンガヌイ地方
ru: Манавату-Уангануи

source: Marlborough_NZ
da: Marlborough
ja: マールバラ
ru: Ма́рлборо

source: Nelson_NZ
da: Nelson
ja: ネルソン
ru: Нельсон

source: Northland_NZ
da: Northland
ja: ノースランド
ru: Нортленд

source: Otago_NZ
da: Otago
ja: オタゴ地方
ru: Отаго

source: Southland_NZ
da: Southland
ja: サウスランド
ru: Саутленд

source: Taranaki_NZ
da: Taranaki
ja: タラナキ地方
ru: Таранаки

source: Tasman_NZ
da: Tasman
ja: タスマン地方
ru: Тасман

source: Waikato_NZ
da: Waikato
ja: ワイカト地方
ru: Уаикато

source: Wellington_NZ
da: Wellington
ja: ウェリントン
ru: Веллингто́н

source: West Coast_NZ
da: Vestkysten
ja: ウェスト・コースト
ru: Уэст-Кост

source: Ad Dakhiliyah_OM
da: Ad Dakhiliyah
ja: ダーヒリーヤ行政区
ru: Эд-Дахили́я

source: Al Buraymi_OM
da: Al Buraymi
ja: ブライミ特別行政区
ru: Бура́йми

source: Al Wusta_OM
da: Al Wusta
ja: ウスタ行政区
ru: Эль-Ву́ста

source: Az Zahirah_OM
da: Az Zahirah
ja: ザーヒラ行政区
ru: Эз-За́хира

source: Janub al Batinah_OM
da: Janub al Batinah
ja: 南バーティナ地方
ru: Джануб аль Батина

source: Janub ash Sharqiyah_OM
da: Janub ash Sharqiyah
ja: 南シャルキーヤ地方
ru: Южная Эш-Шаркия

source: Masqat_OM
da: Muscat
ja: マスカット
ru: Мáскат

source: Musandam_OM
da: Musandam
ja: ムサンダム特別行政区
ru: Муса́ндам

source: Shamal al Batinah_OM
da: Shamal al Batinah
ja: 北バーティナ行政区
ru: Шамаль аль Батина

source: Shamal ash Sharqiyah_OM
da: Shamal ash Sharqiyah
ja: 北シャルキーヤ行政区
ru: Северная Эш-Шаркия

source: Zufar_OM
da: Dhofar
ja: ドファール特別行政区
ru: Дофа́р

source: Bocas del Toro_PA
da: Bocas del Toro
ja: ボカス・デル・トーロ県
ru: Бокас-дель-Торо

source: Chiriqui_PA
da: Chiriqui
ja: チリキー県
ru: Чирики

source: Cocle_PA
da: Cocle
ja: コクレ県
ru: Кокле́

source: Colon_PA
da: Colon
ja: コロン
ru: Колóн

source: Darien_PA
da: Darien
ja: ダリエン県
ru: Дарьен

source: Embera_PA
da: Embera
ja: エンベラ
ru: эмбера

source: Guna Yala_PA
da: Guna Yala
ja: グナヤラ
ru: Гуна-Яла

source: Herrera_PA
da: Herrera
ja: エレーラ
ru: Эрре́ра

source: Los Santos_PA
da: Los Santos
ja: ロス・サントス県
ru: Лос-Сантос, Лос Сантос

source: Ngobe-Bugle_PA
da: Ngobe-Bugle
ja: ノベ・ブグレ自治県
ru: Нгобе-Бугле

source: Panama_PA
da: Panama
ja: パナマ共和国
ru: Пана́ма

source: Veraguas_PA
da: Veraguas
ja: ベラグアス県
ru: Верагуас

source: Amazonas_PE
da: Amazonas
ja: アマゾナス州
ru: Амазо́нас

source: Ancash_PE
da: Ancash
ja: アンカシュ県
ru: А́нкаш

source: Apurimac_PE
da: Apurímac
ja: アプリマク県
ru: Апуримак

source: Arequipa_PE
da: Arequipa
ja: アレキパ
ru: Ареки́па

source: Ayacucho_PE
da: Ayacucho
ja: アヤクーチョ
ru: Аяку́чо

source: Cajamarca_PE
da: Cajamarca
ja: カハマルカ
ru: Кахама́рка

source: Cusco_PE
da: Cusco
ja: クスコ
ru: Ку́ско

source: El Callao_PE
da: Callao
ja: カヤオ
ru: Калья́о

source: Huancavelica_PE
da: Huancavelica
ja: ワンカベリカ県
ru: Уанкавелика

source: Huanuco_PE
da: Huánuco
ja: ワヌコ
ru: Уа́нуко

source: Ica_PE
da: Ica
ja: イカ県
ru: Ика

source: Junin_PE
da: Junín
ja: フニン県
ru: Хунин

source: La Libertad_PE
da: La Libertad
ja: ラ・リベルタ県
ru: Ла-Либертад

source: Lambayeque_PE
da: Lambayeque
ja: ランバイエケ県
ru: Ламбае́ке

source: Lima_PE
da: Provinsen Lima
ja: リマ
ru: Ли́ма

source: Loreto_PE
da: Loreto
ja: ロレート県
ru: Лоре́то

source: Madre de Dios_PE
da: Madre de Dios
ja: マードレ・デ・ディオス県
ru: Ма́дре-де-Дьос

source: Moquegua_PE
da: Moquegua
ja: モケグア県
ru: Мокегуа

source: Pasco_PE
da: Pasco
ja: パスコ
ru: Паско

source: Piura_PE
da: Piura
ja: ピウラ
ru: Пью́ра

source: Puno_PE
da: Puno
ja: プーノ
ru: Пу́но

source: San Martin_PE
da: San Martín
ja: サン・マルティン
ru: Сан-Марти́н

source: Tacna_PE
da: Tacna
ja: タクナ
ru: Та́кна

source: Tumbes_PE
da: Tumbes
ja: トゥンベス県
ru: Тумбес

source: Ucayali_PE
da: Ucayali
ja: ウカヤリ川
ru: Укая́ли

source: Iles Australes_PF
da: Australøerne
ja: オーストラル諸島
ru: Тубуа́и

source: Iles du Vent_PF
da: Iles du Vent
ja: ウィンドワード諸島
ru: Наве́тренные острова́

source: Iles Marquises_PF
da: Marquesasøerne
ja: マルキーズ諸島
ru: Марки́зские острова́

source: Iles Sous-le-Vent_PF
da: Iles Sous-le-Vent
ja: リーワード諸島
ru: Подве́тренные острова́

source: Iles Tuamotu-Gambier_PF
da: Iles Tuamotu-Gambier
ja: ツアモツガンビア諸島
ru: Туамоту-Гамбье

source: Bougainville_PG
da: Bougainville
ja: ブーゲンビル
ru: Республика Мекамуи (Автономный регион Бугенви́ль)

source: Central_PG
da: Central
ja: 中央州
ru: Центральная провинция

source: Chimbu_PG
da: Chimbu
ja: シンブ州
ru: Чимбу

source: East New Britain_PG
da: Øst New Britain
ja: 東ニューブリテン州
ru: Восточная Новая Британия

source: East Sepik_PG
da: Øst Sepik
ja: 東セピック州
ru: Ист-Сепик

source: Eastern Highlands_PG
da: Østlige højland
ja: 東部山岳州
ru: Восточное нагорье

source: Enga_PG
da: Enga
ja: エンガ州
ru: Энга

source: Gulf_PG
da: Gulf
ja: 湾岸州
ru: Галф

source: Madang_PG
da: Madang
ja: マダン
ru: Маданг

source: Manus_PG
da: Manus
ja: マヌス州
ru: Манус

source: Milne Bay_PG
da: Milne Bay
ja: ミルン湾
ru: Милн-Бей

source: Morobe_PG
da: Morobe
ja: モロベ州
ru: Моробе

source: National Capital District (Port Moresby)_PG
da: National Capital District (Port Moresby)
ja: 首都特別区（ポートモレスビー）
ru: Национальный столичный округ

source: New Ireland_PG
da: New Ireland
ja: ニューアイルランド州
ru: Новая Ирландия

source: Northern_PG
da: Nordlige
ja: オロ州
ru: Оро

source: Southern Highlands_PG
da: Sydlige højlandet
ja: 南部山岳州
ru: Южное нагорье

source: West New Britain_PG
da: Vest New Britain
ja: 西ニューブリテン州
ru: Западная Новая Британия

source: West Sepik_PG
da: Vest Sepik
ja: サンダウン州
ru: Санда́ун

source: Western_PG
da: Vestlig
ja: 西部州
ru: Западная провинция

source: Western Highlands_PG
da: Vestlig Højland
ja: 西部山岳州
ru: Западное нагорье

source: Abra_PH
da: Abra
ja: アブラ州
ru: Абра

source: Agusan del Norte_PH
da: Agusan del Norte
ja: 北アグサン州
ru: Северный Агусан

source: Agusan del Sur_PH
da: Agusan del Sur
ja: 南アグサン州
ru: Южный Агусан

source: Aklan_PH
da: Aklan
ja: アクラン州
ru: Аклан

source: Albay_PH
da: Albay
ja: アルバイ州
ru: Албай

source: Antique_PH
da: Antik
ja: アンティーケ州
ru: Антике

source: Apayao_PH
da: Apayao
ja: アパヤオ州
ru: Апаяо

source: Aurora_PH
da: Aurora
ja: アウロラ州
ru: Аурора

source: Basilan_PH
da: Basilan
ja: バシラン州
ru: Басилан

source: Bataan_PH
da: Bataan
ja: バターン州
ru: Батаан

source: Batanes_PH
da: Batanes
ja: バタネス州
ru: Батанес

source: Batangas_PH
da: Batangas
ja: バタンガス州
ru: Батангас

source: Benguet_PH
da: Benguet
ja: ベンゲット州
ru: Бенгет

source: Biliran_PH
da: Biliran
ja: ビリラン州
ru: Билиран

source: Bohol_PH
da: Bohol
ja: ボホール州
ru: Бохоль

source: Bukidnon_PH
da: Bukidnon
ja: ブキドノン州
ru: Букиднон

source: Bulacan_PH
da: Bulacan
ja: ブラカン州
ru: Булакан

source: Cagayan_PH
da: Cagayan
ja: カガヤン州
ru: Кагаян

source: Camarines Norte_PH
da: Camarines Norte
ja: 北カマリネス州
ru: Северный Камаринес

source: Camarines Sur_PH
da: Camarines Sur
ja: 南カマリネス州
ru: Южный Камаринес

source: Camiguin_PH
da: Camiguin
ja: カミギン州
ru: Камигин

source: Capiz_PH
da: Capiz
ja: カピス州
ru: Капис

source: Catanduanes_PH
da: Catanduanes
ja: カタンドゥアネス州
ru: Катандуанес

source: Cavite_PH
da: Cavite
ja: カヴィテ州
ru: Кави́те

source: Cebu_PH
da: Cebu
ja: セブ州
ru: Себу

source: Compostela Valley_PH
da: Compostela Valley
ja: コンポステラ・バレー州
ru: Долина Компостела

source: Cotabato_PH
da: Cotabato
ja: コタバト州
ru: Котабато

source: Davao del Norte_PH
da: Davao del Norte
ja: ダバオ州
ru: Северный Давао

source: Davao del Sur_PH
da: Davao del Sur
ja: 南ダバオ州
ru: Южный Давао

source: Davao Oriental_PH
da: Davao Oriental
ja: 東ダバオ州
ru: Восточный Давао

source: Dinagat Islands_PH
da: Dinagat Islands
ja: ディナガット・アイランズ州
ru: Острова Динагат

source: Eastern Samar_PH
da: Østlige samar
ja: 東サマル州
ru: Восточный Самар

source: Guimaras_PH
da: Guimaras
ja: ギマラス州
ru: Гимарас

source: Ifugao_PH
da: Ifugao
ja: イフガオ州
ru: Ифугао

source: Ilocos Norte_PH
da: Ilocos Norte
ja: 北イロコス州
ru: Северный Илокос

source: Ilocos Sur_PH
da: Ilocos Sur
ja: 南イロコス州
ru: Южный Илокос

source: Iloilo_PH
da: Iloilo
ja: イロイロ州
ru: Илои́ло

source: Isabela_PH
da: Isabela
ja: イザベラ
ru: Исабела

source: Kalinga_PH
da: Kalinga
ja: カリンガ州
ru: Калинга

source: La Union_PH
da: La Union
ja: ラウニオン州
ru: Ла-Унион

source: Laguna_PH
da: Laguna
ja: ラグナ
ru: Лагу́на

source: Lanao del Norte_PH
da: Lanao del Norte
ja: 北ラナオ州
ru: Северный Ланао

source: Lanao del Sur_PH
da: Lanao del Sur
ja: 南ラナオ州
ru: Южный Ланао

source: Leyte_PH
da: Leyte
ja: レイテ島
ru: Ле́йте

source: Maguindanao del Norte_PH
ja: 北マギンダナオ島
ru: Магинданао дель Норте

source: Maguindanao del Sur_PH
ja: マギンダナオ島
ru: Магинданао-дель-Сур

source: Marinduque_PH
da: Marinduque
ja: マリンドゥケ州
ru: Мариндуке

source: Masbate_PH
da: Masbate
ja: マスバテ州
ru: Масба́те

source: Mindoro Occidental_PH
da: Mindoro Occidental
ja: 西ミンドロ州
ru: Западный Миндоро

source: Mindoro Oriental_PH
da: Mindoro Oriental
ja: 東ミンドロ州
ru: Восточный Миндоро

source: Misamis Occidental_PH
da: Misamis Occidental
ja: 西ミサミス州
ru: Западный Мисамис

source: Misamis Oriental_PH
da: Misamis Oriental
ja: 東ミサミス州
ru: Восточный Мисамис

source: Mountain Province_PH
da: Mountain Province
ja: マウンテン州
ru: Горная провинция

source: National Capital Region_PH
da: National Capital Region
ja: 首都圏
ru: Столичная область

source: Negros Occidental_PH
da: Negros Occidental
ja: 西ネグロス州
ru: Западный Негрос

source: Negros Oriental_PH
da: Negros Oriental
ja: 東ネグロス州
ru: Восточный Негрос

source: Northern Samar_PH
da: Nordlige Samar
ja: 北サマル州
ru: Северный Самар

source: Nueva Ecija_PH
da: Nueva Ecija
ja: ヌエヴァ・エシハ州
ru: Нуэва-Эсиха

source: Nueva Vizcaya_PH
da: Nueva Vizcaya
ja: ヌエヴァ・ヴィスカヤ州
ru: Нуэва-Виская

source: Palawan_PH
da: Palawan
ja: パラワン州
ru: Палаван

source: Pampanga_PH
da: Pampanga
ja: パンパンガ州
ru: Пампанга

source: Pangasinan_PH
da: Panganisan
ja: パンガシナン州
ru: Пангасинан

source: Quezon_PH
da: Quezon
ja: ケソン州
ru: Кесон

source: Quirino_PH
da: Quirino
ja: キリノ州
ru: Кирино

source: Rizal_PH
da: Rizal
ja: リサール州
ru: Рисаль

source: Romblon_PH
da: Romblon
ja: ロンブロン州
ru: Ромблон

source: Samar_PH
da: Samar
ja: サマール島
ru: Са́мар

source: Sarangani_PH
da: Sarangani
ja: サランガニ州
ru: Сарангани

source: Siquijor_PH
da: Siquijor
ja: シキホル州
ru: Сикихор

source: Sorsogon_PH
da: Sorsogon
ja: ソルソゴン州
ru: Сорсогон

source: South Cotabato_PH
da: South Cotabato
ja: 南コタバト州
ru: Южный Котабато

source: Southern Leyte_PH
da: Southern Leyte
ja: 南レイテ州
ru: Южный Лейте

source: Sultan Kudarat_PH
da: Sultan Kudarat
ja: スルタン・クダラット州
ru: Султан-Кударат

source: Sulu_PH
da: Sulu
ja: スールー州
ru: Сулу

source: Surigao del Norte_PH
da: Surigao del Norte
ja: 北スリガオ州
ru: Северный Суригао

source: Surigao del Sur_PH
da: Surigao del Sur
ja: 南スリガオ州
ru: Южный Суригао

source: Tarlac_PH
da: Tarlac
ja: タルラック州
ru: Тарла́к

source: Tawi-Tawi_PH
da: Tawi-Tawi
ja: タウィタウィ州
ru: Тави-Тави

source: Zambales_PH
da: Zambales
ja: サンバレス州
ru: Самбалес

source: Zamboanga del Norte_PH
da: Zamboanga del Norte
ja: サンボアンガ・デル・ノルテ州
ru: Северная Замбоанга

source: Zamboanga del Sur_PH
da: Zamboanga del Sur
ja: 南サンボアンガ州
ru: Южная Замбоанга

source: Zamboanga Sibugay_PH
da: Zamboanga Sibugay
ja: サンボアンガ・シブガイ州
ru: Замбоанга-Сибугай

source: Azad Jammu and Kashmir_PK
da: Azad Jammu and Kashmir
ja: アザド・カシミール
ru: Аза́д Джа́мму и Кашми́р

source: Balochistan_PK
da: Baluchistan
ja: バルーチスターン
ru: Белуджиста́н

source: Federally Administered Tribal Areas_PK
da: Pakistans Føderalt Administrerede Stammeområder
ja: 連邦直轄部族地域
ru: Террито́рия племён федера́льного управле́ния

source: Gilgit-Baltistan_PK
da: Gilgit-Baltistan
ja: ギルギット・バルティスタン州
ru: Гилги́т-Балтиста́н

source: Islamabad_PK
da: Islamabad
ja: イスラマバード
ru: Исламаба́д

source: Khyber Pakhtunkhwa_PK
da: Khyber Pakhtunkhwa
ja: カイバル・パクトゥンクワ州
ru: Хайбе́р-Пахтунхва́

source: Punjab_PK
da: Punjab
ja: パンジャーブ
ru: Пенджаб

source: Sindh_PK
da: Sindh
ja: シンド州
ru: Синд

source: Dolnoslaskie_PL
da: Województwo dolnośląskie
ja: ドルヌィ
ru: Нижнесиле́зское воево́дство

source: Kujawsko-pomorskie_PL
da: Województwo kujawsko-pomorskie
ja: クヤヴィ＝ポモージェ県
ru: Куявско-Поморское воеводство

source: Lodzkie_PL
da: Województwo łódzkie
ja: ウッチ県
ru: Лодзинское воеводство

source: Lubelskie_PL
da: Województwo lubelskie
ja: ルブリン県
ru: Лю́блинское воево́дство

source: Lubuskie_PL
da: Województwo lubuskie
ja: ルブシュ県
ru: Любуское воево́дство

source: Malopolskie_PL
da: Województwo małopolskie
ja: マウォポルスカ県
ru: Малопо́льское воево́дство

source: Mazowieckie_PL
da: Województwo mazowieckie
ja: マゾフシェ県
ru: Мазовецкое воеводство

source: Opolskie_PL
da: Województwo opolskie
ja: オポーレ県
ru: Опольское воеводство

source: Podkarpackie_PL
da: Województwo podkarpackie
ja: ポトカルパチェ県
ru: Подкарпа́тское воево́дство

source: Podlaskie_PL
da: Województwo podlaskie
ja: ポドラシェ県
ru: Подляское воеводство

source: Pomorskie_PL
da: Województwo pomorskie
ja: ポモージェ県
ru: Поморское воеводство

source: Slaskie_PL
da: Województwo śląskie
ja: シロンスク県
ru: Силезское воеводство

source: Swietokrzyskie_PL
da: Województwo świętokrzyskie
ja: シフィェンティクシシュ県
ru: Свентокши́ское воеводство

source: Warminsko-mazurskie_PL
da: Województwo warmińsko-mazurskie
ja: ヴァルミア＝マズールィ県
ru: Варминьско-Мазурское воеводство

source: Wielkopolskie_PL
da: Województwo wielkopolskie
ja: ヴィエルコポルスカ県
ru: Великопольское воеводство

source: Zachodniopomorskie_PL
da: Województwo zachodniopomorskie
ja: 西ポモージェ県
ru: Западно-Поморское воеводство

source: Saint Pierre and Miquelon_PM
da: Saint-Pierre og Miquelon
ja: サンピエール島およびミクロン島
ru: Сен-Пье́р и Микело́н

source: Pitcairn_PN
da: Pitcairn
ja: ピトケアン諸島
ru: Острова́ Пи́ткэрн

source: Adjuntas_PR
da: Adjuntas
ja: アドジャンタズ
ru: Adjuntas

source: Aguada_PR
da: Aguada
ja: アグアダ
ru: Aguada

source: Aguadilla_PR
da: Aguadilla
ja: アグアディヤ
ru: Агуади́лья

source: Aguas Buenas_PR
da: Aguas Buenas
ja: アグアスブエナス
ru: Агуас Буэнас

source: Aibonito_PR
da: Aibonito
ja: アイボニート
ru: Aibonito

source: Anasco_PR
da: Anasco
ja: アナスコ
ru: Анаско

source: Arecibo_PR
da: Arecibo
ja: アレシボ
ru: Аресибо

source: Arroyo_PR
da: Arroyo
ja: アロヨ
ru: Арройо

source: Barceloneta_PR
da: Barceloneta
ja: バルセロネータ
ru: Barceloneta

source: Barranquitas_PR
da: Barranquitas
ja: バランキタス
ru: Barranquitas

source: Bayamon_PR
da: Bayamon
ja: バヤモン
ru: Баямо́н

source: Cabo Rojo_PR
da: Cabo Rojo
ja: カボロジョー
ru: Кабо Рохо

source: Caguas_PR
da: Caguas
ja: カグアス
ru: Ка́гуас

source: Camuy_PR
da: Camuy
ja: カムイ
ru: Камуи

source: Canovanas_PR
da: Canovanas
ja: カノバナ
ru: Canovanas

source: Carolina_PR
da: Carolina
ja: カロライナ
ru: Каролина

source: Catano_PR
da: Catano
ja: カタノ
ru: Catano

source: Cayey_PR
da: Cayey
ja: ケイイ
ru: Кайей

source: Ceiba_PR
da: Ceiba
ja: セイバ
ru: Се́йба

source: Ciales_PR
da: Ciales
ja: チアレス
ru: Ciales

source: Cidra_PR
da: Cidra
ja: シドラ
ru: Cidra

source: Coamo_PR
da: Coamo
ja: コアモ
ru: Коамо

source: Comerio_PR
da: Comerio
ja: コメーリオ
ru: Комерио

source: Corozal_PR
da: Corozal
ja: コロザル州
ru: Коросаль

source: Culebra_PR
da: Culebra
ja: クレブラ
ru: Culebra

source: Dorado_PR
da: Dorado
ja: ドラド
ru: корифена

source: Fajardo_PR
da: Fajardo
ja: ファハルド
ru: Фахардо

source: Florida_PR
da: Florida
ja: フロリダ州
ru: Флорида

source: Guanica_PR
da: Guanica
ja: グアニカ
ru: Гуаника

source: Guayama_PR
da: Guayama
ja: グアヤマ
ru: Гуаяма

source: Guayanilla_PR
da: Guayanilla
ja: グアヤニラ
ru: Guayanilla

source: Guaynabo_PR
da: Guaynabo
ja: グアイナボ
ru: Guaynabo

source: Gurabo_PR
da: Gurabo
ja: グラボ
ru: Gurabo

source: Hatillo_PR
da: Hatillo
ja: ハティージョ
ru: Hatillo

source: Hormigueros_PR
da: Hormigueros
ja: ホルミゲロス
ru: Hormigueros

source: Humacao_PR
da: Humacao
ja: ウマカオ
ru: Умакао

source: Isabela_PR
da: Isabela
ja: イザベラ
ru: Исабела

source: Juana Diaz_PR
da: Juana Diaz
ja: フアナディアス
ru: Хуана Диас

source: Lajas_PR
da: Lajas
ja: ラハス
ru: Lajas

source: Lares_PR
da: Lares
ja: ラレース
ru: Ла́ры

source: Las Marias_PR
da: Las Marias
ja: ラスマリアス
ru: Лас Мариас

source: Las Piedras_PR
da: Las Piedras
ja: ラスピエドラス
ru: Лас Пьедрас

source: Loiza_PR
da: Loiza
ja: ロイザ
ru: Loiza

source: Luquillo_PR
da: Luquillo
ja: ルキリョ
ru: Луки́льо

source: Manati_PR
da: Manati
ja: マナティ
ru: Manati

source: Maricao_PR
da: Maricao
ja: マリカオ
ru: Maricao

source: Maunabo_PR
da: Maunabo
ja: マウナボ
ru: Maunabo

source: Mayaguez_PR
da: Mayaguez
ja: マヤグエス
ru: Маягуэс

source: Moca_PR
da: Moca
ja: モカ
ru: Мока

source: Morovis_PR
da: Morovis
ja: モロヴィス
ru: Morovis

source: Municipio de Jayuya_PR
da: Municipio de Jayuya
ja: マニシピオー・ディー・ハイウーヤー
ru: Муниципалитет де Jayuya

source: Municipio de Juncos_PR
da: Municipio de Juncos
ja: マニシピオー・ディー・ジャンコーズ
ru: Муниципалитет де Хункос

source: Naguabo_PR
da: Naguabo
ja: ナグアボ
ru: Naguabo

source: Naranjito_PR
da: Naranjito
ja: ナランヒト
ru: Naranjito

source: Patillas_PR
da: Patillas
ja: パティラス
ru: Patillas

source: Penuelas_PR
da: Penuelas
ja: ペヌエラス
ru: Peñuelas

source: Ponce_PR
da: Ponce
ja: ポンセ
ru: По́нсе

source: Quebradillas_PR
da: Quebradillas
ja: ケブラディラ
ru: Quebradillas

source: Rincon_PR
da: Rincon
ja: リンコン
ru: Ринко́н

source: Rio Grande_PR
da: Rio Grande
ja: リオ・グランデ川
ru: Ри́о-Гра́нде

source: Sabana Grande_PR
da: Sabana Grande
ja: サバナグランデ
ru: Сабана Гранде

source: Salinas_PR
da: Salinas
ja: サリナス
ru: Сали́нас

source: San German_PR
da: San German
ja: サンジャーマン
ru: Сан-Герман

source: San Juan_PR
da: San Juan
ja: サン・フアン
ru: Сан-Хуан

source: San Lorenzo_PR
da: Fort San Lorenzo
ja: サン・ロレンソ
ru: Сан-Лоренсо

source: San Sebastian_PR
da: San Sebastián
ja: ドノスティア
ru: Донóстия-Сан-Себастья́н

source: Santa Isabel Municipio_PR
da: Santa Isabel Municipio
ja: サンタイザベル市
ru: Santa Isabel Municipio

source: Toa Alta_PR
da: Toa Alta
ja: トアアルタ
ru: Тоа Альта

source: Toa Baja_PR
da: Toa Baja
ja: トアバハ
ru: Тоа Баха

source: Trujillo Alto_PR
da: Trujillo Alto
ja: トルヒョアルト
ru: Трухильо Альто

source: Utuado_PR
da: Utuado
ja: ウタド
ru: Utuado

source: Vega Alta_PR
da: Vega Alta
ja: ベガ・アルタ
ru: Вега Альта

source: Vega Baja_PR
da: Vega Baja
ja: ベガバハ
ru: Вега Баха

source: Vieques_PR
da: Vieques
ja: ビエケス島
ru: Вье́кес

source: Villalba_PR
da: Villalba
ja: ビラルバ
ru: Вильяльба

source: Yabucoa_PR
da: Yabucoa
ja: ヤブコア
ru: Ябукоа

source: Yauco_PR
da: Yauco
ja: ヤウコ
ru: Yauco

source: Bethlehem_PS
da: Betlehem
ja: ベツレヘム
ru: Вифлее́м

source: Gaza_PS
da: Gaza
ja: ガザ
ru: Газа

source: Hebron_PS
da: Hebron
ja: ヘブロン
ru: Хевро́н

source: Jenin_PS
da: Jenin
ja: ジェニーン県
ru: Джени́н

source: Jericho and Al Aghwar_PS
da: Jericho and Al Aghwar
ja: ジェリコとアル・アグワール
ru: Иерихо́н (провинция)

source: Jerusalem_PS
da: Jerusalem
ja: エルサレム
ru: Иерусали́м

source: Nablus_PS
da: Nablus
ja: ナーブルス
ru: На́блус

source: Qalqilya_PS
da: Qalqilya
ja: カルキーリーヤ県
ru: Калькилия

source: Ramallah_PS
da: Ramallah
ja: ラマッラー
ru: Рама́лла

source: Salfit_PS
da: Salfit
ja: サルフィット
ru: Сальфит

source: Tubas_PS
da: Tubas
ja: チューバ
ru: Тубас

source: Tulkarm_PS
da: Tulkarm
ja: トゥールカリム県
ru: Ту́лькарм

source: Aveiro_PT
da: Aveiro
ja: アヴェイロ県
ru: Авейру

source: Beja_PT
da: Béja
ja: ベージャ県
ru: Округ Бежа

source: Braga_PT
da: Braga
ja: ブラガ
ru: Бра́га

source: Braganca_PT
da: Braganca
ja: ブラガンサ県
ru: Браганса

source: Castelo Branco_PT
da: Castelo Branco
ja: カステロ・ブランコ
ru: О́круг Каште́лу-Бра́нку

source: Coimbra_PT
da: Coimbra
ja: コインブラ
ru: Кои́мбра

source: Evora_PT
da: Évora
ja: エヴォラ
ru: Э́вора

source: Faro_PT
da: Faro
ja: ファロ
ru: Фаро

source: Guarda_PT
da: Guarda
ja: グアルダ県
ru: Округ Гуарда

source: Leiria_PT
da: Leiria
ja: レイリーア
ru: Лейри́я

source: Lisboa_PT
da: Lissabon
ja: リスボン
ru: Лиссабо́н

source: Portalegre_PT
da: Portalegre
ja: ポルタレグレ県
ru: Порталегри

source: Porto_PT
da: Porto
ja: ポルト
ru: По́рту

source: Regiao Autonoma da Madeira_PT
da: Madeira
ja: マデイラ諸島
ru: Маде́йра

source: Regiao Autonoma dos Acores_PT
da: Azorerne
ja: アゾレス諸島
ru: Азо́рские острова́

source: Santarem_PT
da: Santarem
ja: サンタレン県
ru: Сантарен

source: Setubal_PT
da: Setúbal
ja: セトゥーバル
ru: Сету́бал

source: Viana do Castelo_PT
da: Viana do Castelo
ja: ヴィアナ・ド・カステロ
ru: Виа́на-ду-Каште́лу

source: Vila Real_PT
da: Vila Real
ja: ヴィラ・レアル
ru: Ви́ла-Реа́л

source: Viseu_PT
da: Viseu
ja: ヴィゼウ
ru: Визе́у

source: Aimeliik_PW
da: Aimeliik
ja: アイメリーク州
ru: Аимелиик

source: Airai_PW
da: Airai
ja: アイライ州
ru: Airai

source: Angaur_PW
da: Angaur
ja: アンガウル州
ru: Ангаур

source: Hatohobei_PW
da: Hatohobei
ja: ハトホベイ州
ru: Хатохобеи

source: Kayangel_PW
da: Kayangel
ja: カヤンゲル州
ru: Кайангел

source: Koror_PW
da: Koror
ja: コロール州
ru: Корор

source: Melekeok_PW
da: Melekeok
ja: マルキョク州
ru: Мелекеок

source: Ngaraard_PW
da: Ngaraard
ja: ガラルド州
ru: Нгараард

source: Ngarchelong_PW
da: Ngarchelong
ja: アルコロン州
ru: Нгархелонг

source: Ngardmau_PW
da: Ngardmau
ja: ガラスマオ州
ru: Нгардмау

source: Ngatpang_PW
da: Ngatpang
ja: ガスパン州
ru: Нгатпанг

source: Ngchesar_PW
da: Ngchesar
ja: エサール州
ru: Нгечесар

source: Ngeremlengui_PW
da: Ngeremlengui
ja: アルモノグイ州
ru: Нгеремленгуи

source: Ngiwal_PW
da: Ngiwal
ja: オギワル州
ru: Нгивал

source: Peleliu_PW
da: Peleliu
ja: ペリリュー州
ru: Peleliu

source: Sonsorol_PW
da: Sonsorol
ja: ソンソロール州
ru: Сонсорол

source: Alto Paraguay_PY
da: Alto Paraguay
ja: アルト・パラグアイ県
ru: А́льто-Парагва́й

source: Alto Parana_PY
da: Alto Parana
ja: アルト・パラナ県
ru: Альто-Парана

source: Amambay_PY
da: Amambay
ja: アマンバイ県
ru: Амамбай

source: Asuncion_PY
da: Asunción
ja: アスンシオン
ru: Асунсьо́н

source: Boqueron_PY
da: Boqueron
ja: ボケローン県
ru: Бокерон

source: Caaguazu_PY
da: Caaguazu
ja: カアグアス県
ru: Каагуасу

source: Caazapa_PY
da: Caazapa
ja: カアサパ県
ru: Каасапа

source: Canindeyu_PY
da: Canindeyu
ja: カニンデジュ県
ru: Канендию

source: Central_PY
da: Central
ja: セントラル
ru: Централь

source: Concepcion_PY
da: Concepción
ja: コンセプシオン
ru: Консепсьон

source: Cordillera_PY
da: bjergkæde
ja: コルディエラ県
ru: Кордильера

source: Guaira_PY
da: Guaira
ja: グアイラ県
ru: Гуаира

source: Itapua_PY
da: Itapua
ja: イタプア県
ru: Итапуа

source: Misiones_PY
da: Provincia de Misiones
ja: ミシオネス州
ru: Мисьонес

source: Neembucu_PY
da: Neembucu
ja: ニェーンブク県
ru: Ньеэмбуку

source: Paraguari_PY
da: Paraguari
ja: パラグアリ県
ru: Парагуари

source: Presidente Hayes_PY
da: Presidente Hayes
ja: プレシデンテ・アイェス県
ru: Пресиденте-Аес

source: San Pedro_PY
da: San Pédro
ja: サン・ペドロ
ru: Сан-Пе́дро

source: Ad Dawhah_QA
da: Ad Dawhah
ja: ドーハ
ru: Доха

source: Al Khawr wa adh Dhakhirah_QA
da: Al Khawr wa adh Dhakhirah
ja: アル＝ハウル
ru: Муниципалитет Эль-Хаур

source: Al Wakrah_QA
da: Al Wakrah
ja: アル＝ワクラ
ru: Эль-Ва́кра

source: Ar Rayyan_QA
da: Al-Rayyan
ja: ライヤーン
ru: Эр-Райян

source: Ash Shamal_QA
da: Ash Shamal
ja: アッ＝シャマール
ru: Эш-Шамаль

source: Az Za'ayin_QA
da: Az Za'ayin
ja: アッ＝ザアーイン
ru: Эд-Дайиан

source: Umm Salal_QA
da: Umm Salal
ja: ウンム・サラール
ru: Умм-Салаль

source: Reunion_RE
da: Réunion
ja: レユニオン
ru: Реюньо́н

source: Alba_RO
da: Alba
ja: アルバ県
ru: Жуде́ц А́лба

source: Arad_RO
da: Arad
ja: アラド
ru: Арад

source: Arges_RO
da: Argeș
ja: アルジェシュ県
ru: Арджеш

source: Bacau_RO
da: Bacău
ja: バカウ
ru: Бакэ́у

source: Bihor_RO
da: Bihor
ja: ビホル県
ru: Жуде́ц Бихо́р

source: Bistrita-Nasaud_RO
da: Bistrița-Năsăud (distrikt)
ja: ビストリツァ＝ナサウド県
ru: Жуде́ц Би́стрица-Нэсэу́д

source: Botosani_RO
da: Botoșani
ja: ボトシャニ
ru: Ботоша́ни

source: Braila_RO
da: Brăila
ja: ブライラ
ru: Брэи́ла

source: Brasov_RO
da: Brașov
ja: ブラショヴ
ru: Брашо́в

source: Bucuresti_RO
da: Bukarest
ja: ブカレスト
ru: Бухаре́ст

source: Buzau_RO
da: Buzău
ja: ブザウ
ru: Бузэ́у

source: Calarasi_RO
da: Călăraşi
ja: カララシ
ru: Кэлэра́ши

source: Caras-Severin_RO
da: Caraş-Severin
ja: カラシュ＝セヴェリン県
ru: Жуде́ц Ка́раш-Севери́н

source: Cluj_RO
da: Cluj-Napoca
ja: クルジュ＝ナポカ
ru: Клуж-Напо́ка
