Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Delcevo_MK
da: Delcevo
ja: デルチェボ
ru: Де́лчево

source: Demir Hisar_MK
da: Demir Hisar
ja: デミル・ヒサル
ru: Демир-Хисар

source: Demir Kapija_MK
da: Demir Kapija
ja: デミル・カピジャ
ru: Деми́р-Ка́пия

source: Dojran_MK
da: Dojran
ja: ドジュラン
ru: Dojran

source: Dolneni_MK
da: Dolneni
ja: ドルネニ
ru: До́лнени

source: Gevgelija_MK
da: Gevgelija
ja: ゲヴゲリヤ
ru: Гевге́лия

source: Gostivar_MK
da: Gostivar
ja: ゴスティヴァル
ru: Го́стивар

source: Gradsko_MK
da: Gradsko
ja: グラツコ
ru: Градско

source: Ilinden_MK
da: Ilinden
ja: イリンデン
ru: Или́нден

source: Jegunovce_MK
da: Jegunovce
ja: ジェグノフチェ
ru: Егуновце

source: Karbinci_MK
da: Karbinci
ja: カルビンチ
ru: Ка́рбинци

source: Kavadarci_MK
da: Kavadarci
ja: カヴァダルチ
ru: Кава́дарци

source: Kicevo_MK
da: Kicevo
ja: キチェヴォ
ru: Ки́чево

source: Kocani_MK
da: Kocani
ja: コチャニ
ru: Ко́чани

source: Konce_MK
da: Konce
ja: コンセ
ru: Конче

source: Kratovo_MK
da: Kratovo
ja: クラトヴォ
ru: Кратово

source: Kriva Palanka_MK
da: Kriva Palanka
ja: クリヴァ・パランカ
ru: Кри́ва-Па́ланка

source: Krivogastani_MK
da: Krivogastani
ja: クリヴォガスタニ
ru: Кривога́штани

source: Krusevo_MK
da: Kruševo
ja: クルセボ
ru: Кру́шево

source: Kumanovo_MK
da: Kumanovo
ja: クマノヴォ
ru: Ку́маново

source: Lipkovo_MK
da: Lipkovo
ru: Ли́пково

source: Lozovo_MK
da: Lozovo
ja: ロゾヴォ
ru: Ло́зово

source: Makedonska Kamenica_MK
da: Makedonska Kamenica
ja: マケドンカ・カメニカ
ru: Маке́донска-Каме́ница

source: Makedonski Brod_MK
da: Makedonski Brod
ja: マケドンスキ・ブロッド
ru: Маке́донски-Брод

source: Mavrovo i Rostusa_MK
da: Mavrovo i Rostusa
ja: マブローボー・アイ・ロスタサー
ru: Маврово и Ростуса

source: Mogila_MK
da: Mogila
ja: モギラ
ru: Могилы

source: Negotino_MK
da: Negotino
ja: ネゴティーノ
ru: Него́тино

source: Novaci_MK
da: Novaci
ja: ノバチ
ru: Novaci

source: Novo Selo_MK
da: Novo Selo
ja: ノヴォ・セロ
ru: Ново-Село

source: Ohrid_MK
da: Ohrid
ja: オフリド
ru: О́хрид

source: Pehcevo_MK
da: Pehcevo
ja: ペチェボ
ru: Пе́хчево

source: Petrovec_MK
da: Petrovec
ja: ペトロベック
ru: Petrovec

source: Plasnica_MK
da: Plasnica
ja: プラスニカ
ru: Пласница

source: Prilep_MK
da: Prilep
ja: プリレプ
ru: При́леп

source: Probistip_MK
da: Probistip
ja: プロビスティップ
ru: Про́биштип

source: Radovis_MK
da: Radovis
ja: ラドビス
ru: Ра́довиш

source: Rankovce_MK
da: Rankovce
ja: ランコブス
ru: Ранковце

source: Resen_MK
da: Resen
ja: リセン
ru: Ресен

source: Rosoman_MK
da: Rosoman
ja: ロソマン
ru: Ро́соман

source: Skopje_MK
da: Skopje
ja: スコピエ
ru: Ско́пье

source: Sopiste_MK
da: Sopiste
ja: ソピステ
ru: Сопиште

source: Staro Nagoricane_MK
da: Staro Nagoricane
ja: スタロナゴリカン
ru: Старо Нагорикане

source: Stip_MK
da: Štip
ja: スティップ
ru: Stip

source: Struga_MK
da: Struga
ja: ストルガ
ru: Стру́га

source: Strumica_MK
da: Strumica
ja: ストルミツァ
ru: Стру́мица

source: Studenicani_MK
da: Studenicani
ja: ストゥデニカーニ
ru: Студеничани

source: Sveti Nikole_MK
da: Sveti Nikole
ja: スヴェティ・ニコール
ru: Све́ти-Ни́коле

source: Tearce_MK
da: Tearce
ja: ティアス
ru: Теарце

source: Tetovo_MK
da: Tetovo
ja: テトヴォ
ru: Те́тово

source: Valandovo_MK
da: Valandovo
ja: ヴァランドボ
ru: Вала́ндово

source: Vasilevo_MK
da: Vasilevo
ja: ヴァシレヴォ
ru: Василёво

source: Veles_MK
da: Veles
ja: ベレス
ru: Велес

source: Vevcani_MK
da: Vevcani
ja: ベブキャニー
ru: Вевчани

source: Vinica_MK
da: Vinica
ja: ビニカ
ru: Виница

source: Vrapciste_MK
da: Vrapciste
ja: ブラプシスト
ru: Вра́пчиште

source: Zelenikovo_MK
da: Zelenikovo
ja: ゼレニコヴォ
ru: Зелениково

source: Zelino_MK
da: Zelino
ja: ゼリーノ
ru: Же́лино

source: Zrnovci_MK
da: Zrnovci
ja: ズルノフチ
ru: Зрновци

source: Bamako_ML
da: Bamako
ja: バマコ
ru: Бамако́

source: Gao_ML
da: Gao
ja: ガオ
ru: Га́о

source: Kayes_ML
da: Kayes
ja: カイ
ru: Кае́с

source: Kidal_ML
da: Kidal
ja: キダル
ru: Кидаль

source: Koulikoro_ML
da: Koulikoro
ja: クリコロ
ru: Кулико́ро

source: Mopti_ML
da: Mopti
ja: モプティ
ru: Мопти

source: Segou_ML
da: Ségou
ja: セグー
ru: Сегу́

source: Sikasso_ML
da: Sikasso
ja: シカソ
ru: Сика́со

source: Tombouctou_ML
da: Timbuktu
ja: トンブクトゥ州
ru: Томбу́кту

source: Ayeyarwady_MM
da: Ayeyarwady
ja: エーヤワディ地方域
ru: Ирава́ди

source: Bago_MM
da: Bago
ja: バゴー地方域
ru: Округ Пегу

source: Chin_MM
da: Chin
ja: チン州
ru: Штат Чин

source: Kachin_MM
da: Kachin
ja: カチン州
ru: Качи́н

source: Kayah_MM
da: Kayah-regionen
ja: カヤー州
ru: Кая́

source: Kayin_MM
da: Kayin
ja: カレン州
ru: Каре́н

source: Magway_MM
da: Magway
ja: マグウェ地方域
ru: Магуэ

source: Mandalay_MM
da: Mandalay
ja: マンダレー地方域
ru: Мандала́й

source: Mon_MM
da: Mon
ja: モン州
ru: Мон

source: Nay Pyi Taw_MM
da: Naypyidaw
ja: ネピドー
ru: Нейпьидо́

source: Rakhine_MM
da: Rakhine
ja: ラカイン州
ru: Ракха́йн

source: Sagaing_MM
da: Sagaing
ja: ザガイン地方域
ru: Сикайн

source: Shan_MM
da: Shan
ja: シャン州
ru: Шан

source: Tanintharyi_MM
da: Tanintharyi
ja: タニンダーリ地方域
ru: Танинтайи

source: Yangon_MM
da: Rangoon
ja: ヤンゴン地方域
ru: Янгон

source: Arhangay_MN
da: Arkhangaj
ja: アルハンガイ県
ru: Архангай

source: Bayan-Olgiy_MN
da: Bajan-Ölgij
ja: バヤン・ウルギー県
ru: Баян-Улгий

source: Bayanhongor_MN
da: Bajankhongor
ja: バヤンホンゴル
ru: Ба́янхо́нгор

source: Bulgan_MN
da: Bulgan
ja: ボルガン県
ru: Булган

source: Darhan uul_MN
da: Darkhan-Uul
ja: ダルハン・オール県
ru: Да́рхан-Уул

source: Dornod_MN
da: Dornod
ja: ドルノド県
ru: Дорнод

source: Dornogovi_MN
da: Dornogov
ja: ドルノゴビ県
ru: Дорноговь

source: Dundgovi_MN
da: Dundgov
ja: ドンドゴビ県
ru: Дундговь

source: Dzavhan_MN
da: Zavkhan
ja: ザブハン県
ru: За́вхан

source: Govi-Altay_MN
da: Gov-Altaj
ja: ゴビ・アルタイ県
ru: Говь-Алта́й

source: Govi-Sumber_MN
da: Gov-Sümber
ja: ゴビスンベル県
ru: Говь-Сумбэр

source: Hentiy_MN
da: Khentij
ja: ヘンティー県
ru: Хэнтий

source: Hovd_MN
da: Khovd
ja: ホブド県
ru: Ховд

source: Hovsgol_MN
da: Khövsgöl
ja: フブスグル県
ru: Ху́всгел

source: Omnogovi_MN
da: Ömnögov
ja: ウムヌゴビ県
ru: Умнеговь

source: Orhon_MN
da: Orkhon-Aimag
ja: オルホン県
ru: Орхо́н

source: Ovorhangay_MN
da: Övörkhangaj
ja: ウブルハンガイ県
ru: Уверхангай

source: Selenge_MN
da: Selenge
ja: セレンゲ県
ru: Сэлэнгэ

source: Suhbaatar_MN
da: Sükhbaatar
ja: スフバートル県
ru: Сухэ-Батор

source: Tov_MN
da: Tov
ja: トゥブ県
ru: Тов

source: Ulaanbaatar_MN
da: Ulan Bator
ja: ウランバートル
ru: Ула́н-Ба́тор

source: Uvs_MN
da: Uvs
ja: オブス県
ru: Увс

source: Macao_MO
da: Macao
ja: 中華人民共和国マカオ特別行政区
ru: Мака́о

source: Northern Mariana Islands_MP
da: Nordmarianerne
ja: 北マリアナ諸島自治連邦区
ru: Се́верные Мариа́нские Острова́

source: Martinique_MQ
da: Martinique
ja: マルティニーク
ru: Мартини́ка

source: Adrar_MR
da: Adrar
ja: アドラール
ru: Адрар

source: Assaba_MR
da: Assaba
ja: アサバ州
ru: Асаба

source: Brakna_MR
da: Brakna
ja: ブラクナ州
ru: Бракна

source: Dakhlet Nouadhibou_MR
da: Dakhlet Nouadhibou
ja: ダフレト・ヌアジブ州
ru: Дахлет-Нуадибу

source: Gorgol_MR
da: Gorgol
ja: ゴルゴル州
ru: Горголь

source: Guidimaka_MR
da: Guidimaka
ja: ギディマカ州
ru: Кудимага

source: Hodh ech Chargui_MR
da: Hodh Ech Chargui
ja: ホズ・エッ・シャルギ州
ru: Ход-эш-Шарки

source: Hodh el Gharbi_MR
da: Hodh El Gharbi
ja: ホズ・エル・ガルビ州
ru: Ход-эль-Гарби

source: Inchiri_MR
da: Inchiri
ja: インシリ州
ru: Иншири

source: Nouakchott Nord_MR
da: Nouakchott Nord
ja: ヌアクショット北
ru: Нуакшот-Нор

source: Tagant_MR
da: Tagant
ja: タガント州
ru: Тагант

source: Tiris Zemmour_MR
da: Tiris Zemmour
ja: ティリス・ゼムール州
ru: Тирис-Земмур

source: Trarza_MR
da: Trarza
ja: トラルザ州
ru: Трарза

source: Saint Anthony_MS
da: Saint Anthony
ja: セントアンソニー
ru: Монтсеррат

source: Saint Peter_MS
da: Saint Peter
ja: セントピーター
ru: Святой петр

source: Attard_MT
da: Attard
ja: アタター
ru: Аттард

source: Balzan_MT
da: Balzan
ja: バルザン
ru: Бальцан

source: Birgu_MT
da: Birgu
ja: ビルグ
ru: Биргу

source: Birkirkara_MT
da: Birkirkara
ja: ビルキルカラ
ru: Биркиркара

source: Birzebbuga_MT
da: Birzebbuga
ja: ビルゼブガ
ru: Бирзеббуджа

source: Bormla_MT
da: Bormla
ja: ボルムラ
ru: Бормла

source: Dingli_MT
da: Dingli
ja: ディングリ
ru: Динли

source: Fgura_MT
da: Fgura
ja: フグラ
ru: Фгура

source: Floriana_MT
da: Floriana
ja: フロリアナ
ru: Флориана

source: Fontana_MT
da: Fontana
ja: フォンタナ
ru: Фонтана

source: Ghajnsielem_MT
da: Ghajnsielem
ja: ガーンジーレム
ru: Айнсилем

source: Gharb_MT
da: Gharb
ja: ガーブ
ru: Gharb

source: Gharghur_MT
da: Gharghur
ja: ガーラー
ru: Гаргур

source: Ghasri_MT
da: Ghasri
ja: ギャスリー
ru: Асри

source: Ghaxaq_MT
da: Ghaxaq
ja: ガクザク
ru: Ашак

source: Gudja_MT
da: Gudja
ja: グジャ
ru: Гудья

source: Gzira_MT
da: Gzira
ja: グジラ
ru: Гзира

source: Hamrun_MT
da: Hamrun
ja: ハムラン
ru: Хамрун

source: Iklin_MT
da: Iklin
ja: イクリン
ru: Иклин

source: Isla_MT
da: Isla
ja: イスラ
ru: И́сла

source: Kalkara_MT
da: Kalkara
ja: カルカラ
ru: Калкара

source: Kercem_MT
da: Kercem
ja: ケルセム
ru: Керчем

source: Kirkop_MT
da: Kirkop
ja: カーコップ
ru: Киркоп

source: Lija_MT
da: Lija
ja: リーヤ
ru: Lija

source: Luqa_MT
da: Luqa
ja: ルア
ru: Лука

source: Marsa_MT
da: Marsa
ja: マルサ
ru: Марса

source: Marsaskala_MT
da: Marsaskala
ja: マルサスカラ
ru: Marsaskala

source: Marsaxlokk_MT
da: Marsaxlokk
ja: マルサシュロック
ru: Марсашлок

source: Mdina_MT
da: Mdina
ja: イムディーナ
ru: Мдина

source: Mellieha_MT
da: Mellieha
ja: メリーハ
ru: Меллиха

source: Mgarr_MT
da: Mgarr
ja: ムギャ
ru: Мджарр

source: Mosta_MT
da: Mosta
ja: モスタ
ru: Моста

source: Mqabba_MT
da: Mqabba
ja: マッカバ
ru: М'абба

source: Msida_MT
da: Msida
ja: ムシダ
ru: Мсида

source: Mtarfa_MT
da: Mtarfa
ja: ムルファ
ru: Мтарфа

source: Munxar_MT
da: Munxar
ja: マンクサー
ru: Муншар

source: Nadur_MT
da: Nadur
ja: ナドゥール
ru: Nadur

source: Naxxar_MT
da: Naxxar
ja: ナクサー
ru: Naxxar

source: Paola_MT
da: Paola
ja: パオラ
ru: Паола

source: Pembroke_MT
da: Pembroke
ja: ペンブローク
ru: Пе́мбрук

source: Pieta_MT
da: Pieta
ja: ピエタ
ru: Пьета

source: Qala_MT
da: Qala
ja: カラ
ru: Калы

source: Qormi_MT
da: Qormi
ja: コルミ
ru: Корми

source: Qrendi_MT
da: Qrendi
ja: クレンディ
ru: Ренди

source: Rabat Gozo_MT
da: Rabat Gozo
ja: ラバトゴゾ
ru: Виктория

source: Rabat Malta_MT
da: Rabat Malta
ja: ラバトマルタ
ru: Рабат

source: Safi_MT
da: Safi
ja: サフィ
ru: Сафи

source: Saint John_MT
da: Saint John
ja: セントジョン
ru: Сент-Джон

source: Saint Julian's_MT
da: Saint Julian's
ja: セントジュリアン
ru: Сент-Джу́лианс

source: Saint Lucia's_MT
da: Saint Lucia's
ja: セントルシア
ru: Сент-Люсия

source: Saint Paul's Bay_MT
da: San Pawl il-Baħar
ja: セントポールズベイ
ru: Сан-Пауль-иль-Бахар

source: Sannat_MT
da: Sannat
ja: サナット
ru: Sannat

source: Santa Venera_MT
da: Santa Venera
ja: サンタベネラ
ru: Санта-Венера

source: Siggiewi_MT
da: Siggiewi
ja: シギェヴィ
ru: Siggiewi

source: Sliema_MT
da: Sliema
ja: スリーマ
ru: Слима

source: Swieqi_MT
da: Swieqi
ja: シフィキ
ru: Свийи

source: Ta' Xbiex_MT
da: Ta' Xbiex
ja: ター・クスビエックス
ru: Та-Шбиш

source: Tarxien_MT
da: Tarxien
ja: タルシーン
ru: Таршин

source: Valletta_MT
da: Valletta
ja: バレッタ
ru: Валле́тта

source: Xaghra_MT
da: Xaghra
ja: シャーラ
ru: Шаара

source: Xewkija_MT
da: Xewkija
ja: ゼウキヤ
ru: Xewkija

source: Xghajra_MT
da: Xghajra
ja: シャガラ
ru: Шайра

source: Zabbar_MT
da: Zabbar
ja: ザバー
ru: Заббар

source: Zebbug Gozo_MT
da: Zebbug Gozo
ja: ゼバグ・ゴーゾー
ru: Зеббуг Гозо

source: Zejtun_MT
da: Zejtun
ja: ゼジタン
ru: Зейтун

source: Zurrieq_MT
da: Zurrieq
ja: ズリエク
ru: Зуррик

source: Agalega Islands_MU
da: Agalega Islands
ja: アガレガ諸島
ru: Агале́га

source: Black River_MU
da: Black River
ja: ブラック・リバー
ru: Блэк-Ривер

source: Flacq_MU
da: Flacq
ja: フラック県
ru: Флак

source: Grand Port_MU
da: Grand Port
ja: グラン・ポール県
ru: Гран-Порт

source: Moka_MU
da: Moka
ja: モカ県
ru: Мока

source: Pamplemousses_MU
da: Pamplemousses
ja: パンプルムース県
ru: Памплемус

source: Plaines Wilhems_MU
da: Plaines Wilhems
ja: プレーン・ウィルヘルム県
ru: Плен-Вилем

source: Port Louis_MU
da: Port Louis
ja: ポートルイス
ru: Порт-Луи́

source: Riviere du Rempart_MU
da: Riviere du Rempart
ja: リヴィエール・デュ・ランパール県
ru: Ривьер-дю-Рампар

source: Rodrigues Islands_MU
da: Rodrigues
ja: ロドリゲス島
ru: Остров Родригес

source: Savanne_MU
da: Savanne
ja: サバンナ県
ru: Сава́н

source: Alifu Alifu_MV
da: Alifu Alifu
ja: アリフアリフ
ru: Атолл Алиф-Алиф

source: Baa_MV
da: Baa
ja: バー
ru: Атолл Баа

source: Dhaalu_MV
da: Dhaalu
ja: ダール
ru: Атолл Дхаалу

source: Gaafu Dhaalu_MV
da: Gaafu Dhaalu
ja: ギャーフー・ダールー
ru: Атолл Гаафу-Дхаалу

source: Gnaviyani_MV
da: Gnaviyani
ja: グナビヤニ
ru: Атолл Гнавийяни

source: Haa Alifu_MV
da: Haa Alifu
ja: ハアアリフ
ru: Атолл Хаа-Алиф

source: Haa Dhaalu_MV
da: Haa Dhaalu
ja: ハアダール
ru: Атолл Хаа-Дхаалу

source: Kaafu_MV
da: Kaafu
ja: カーフ
ru: Атолл Каафу

source: Laamu_MV
da: Laamu
ja: ラーム
ru: Атолл Лааму

source: Maale_MV
da: Malé
ja: マレ
ru: Ма́ле

source: Meemu_MV
da: Meemu
ja: ミーム
ru: Атолл Меему

source: Noonu_MV
da: Noonu
ja: ヌーヌ
ru: Атолл Нууну

source: Raa_MV
da: Råå
ja: ラ
ru: Атолл Раа

source: Seenu_MV
da: Seenu
ja: シーヌ
ru: Сиину

source: Shaviyani_MV
da: Shaviyani
ja: シャビヤニ
ru: Атолл Шавийани

source: Thaa_MV
da: Thaa
ja: ターア
ru: Thaa

source: Vaavu_MV
da: Vaavu
ja: ヴァーヴ
ru: Атолл Вааву

source: Balaka_MW
da: Balaka
ja: バラカ
ru: Балака

source: Blantyre_MW
da: Blantyre
ja: ブランタイヤ
ru: Бланта́йр

source: Chikwawa_MW
da: Chikwawa
ja: チクワワ
ru: Чиквава

source: Chiradzulu_MW
da: Chiradzulu
ja: チラズル
ru: Чирадзулу

source: Chitipa_MW
da: Chitipa
ja: チティパ
ru: Читипа

source: Dedza_MW
da: Dedza
ja: デッザ
ru: Дедза

source: Dowa_MW
da: Dowa
ja: ドーワ
ru: Дова

source: Karonga_MW
da: Karonga
ja: カロンガ
ru: Каронга

source: Kasungu_MW
da: Kasungu
ja: カスング
ru: Касу́нгу

source: Likoma_MW
da: Likoma
ja: リコマ
ru: Ликома

source: Lilongwe_MW
da: Lilongwe
ja: リロングウェ
ru: Лило́нгве

source: Machinga_MW
da: Machinga
ja: マチンガ
ru: Мачинга

source: Mangochi_MW
da: Mangochi
ja: マンゴチ
ru: Мангоче

source: Mchinji_MW
da: Mchinji
ja: ムチンジ
ru: Мчинджи

source: Mulanje_MW
da: Mulanje
ja: ムランジェ
ru: Муландже

source: Mwanza_MW
da: Mwanza
ja: ムワンザ
ru: Мванза

source: Mzimba_MW
da: Mzimba
ja: ムジンバ
ru: Мзимба

source: Neno_MW
da: Neno
ja: ネノ
ru: Neno

source: Nkhata Bay_MW
da: Nkhata Bay
ja: カタベイ
ru: Нката-Бей

source: Nkhotakota_MW
da: Nkhotakota
ja: コタコタ
ru: Нкота-Кота

source: Nsanje_MW
da: Nsanje
ja: ンサンジェ
ru: Нсандже

source: Ntcheu_MW
da: Ntcheu
ja: ンチェウ
ru: Нчеу

source: Ntchisi_MW
da: Ntchisi
ja: ンチシ
ru: Нчиси

source: Phalombe_MW
da: Phalombe
ja: パロンベ
ru: Фаломбе

source: Rumphi_MW
da: Rumphi
ja: ルンピ
ru: Румпи

source: Salima_MW
da: Salima
ja: サリマ
ru: Салима

source: Thyolo_MW
da: Thyolo
ja: チョロ
ru: Тайоло

source: Zomba_MW
da: Zomba
ja: ゾンバ
ru: Zomba

source: Aguascalientes_MX
da: Aguascalientes
ja: アグアスカリエンテス州
ru: Агуаскалье́нтес

source: Baja California_MX
da: Baja California
ja: バハ・カリフォルニア州
ru: Ни́жняя Калифо́рния

source: Baja California Sur_MX
da: Baja California Sur
ja: バハ・カリフォルニア・スル州
ru: Южная Нижняя Калифорния

source: Campeche_MX
da: Campeche
ja: カンペチェ州
ru: Кампе́че

source: Chiapas_MX
da: Chiapas
ja: チアパス州
ru: Чьяпас

source: Chihuahua_MX
da: Chihuahua
ja: チワワ
ru: Чиуауа

source: Ciudad de Mexico_MX
da: Mexico City
ja: メキシコシティ
ru: Ме́хико

source: Coahuila de Zaragoza_MX
da: Coahuila
ja: コアウイラ州
ru: Коауила

source: Colima_MX
da: Colima
ja: コリマ州
ru: Коли́ма

source: Durango_MX
da: Durango
ja: ドゥランゴ州
ru: Дура́нго

source: Guanajuato_MX
da: Guanajuato
ja: グアナフアト州
ru: Гуанахуа́то

source: Guerrero_MX
da: Guerrero
ja: ゲレーロ州
ru: Герре́ро

source: Hidalgo_MX
da: Hidalgo
ja: イダルゴ
ru: Ида́льго

source: Jalisco_MX
da: Jalisco
ja: ハリスコ州
ru: Хали́ско

source: Mexico_MX
da: Mexico
ja: メキシコ合衆国
ru: Ме́ксика

source: Michoacan de Ocampo_MX
da: Michoacán
ja: ミチョアカン州
ru: Мичоака́н

source: Morelos_MX
da: Morelos
ja: モレロス州
ru: Морелос

source: Nayarit_MX
da: Nayarit
ja: ナヤリット州
ru: Наяри́т

source: Nuevo Leon_MX
da: Nuevo León
ja: ヌエボ・レオン州
ru: Нуэво-Леон

source: Oaxaca_MX
da: Oaxaca
ja: オアハカ州
ru: Оаха́ка

source: Puebla_MX
da: Puebla
ja: プエブラ州
ru: Пуэ́бла

source: Queretaro_MX
da: Querétaro
ja: ケレタロ州
ru: Кере́таро

source: Quintana Roo_MX
da: Quintana Roo
ja: キンターナ・ロー州
ru: Кинта́на-Ро́о

source: San Luis Potosi_MX
da: San Luis Potosí
ja: サン・ルイス・ポトシ州
ru: Сан-Луи́с-Потоси́

source: Sinaloa_MX
da: Sinaloa
ja: シナロア州
ru: Синало́а

source: Sonora_MX
da: Sonora
ja: ソノラ州
ru: Соно́ра

source: Tabasco_MX
da: Tabasco
ja: タバスコ州
ru: Таба́ско

source: Tamaulipas_MX
da: Tamaulipas
ja: タマウリパス州
ru: Тамаули́пас

source: Tlaxcala_MX
da: Tlaxcala
ja: トラスカラ州
ru: Тласка́ла (Тлакска́ла)

source: Veracruz de Ignacio de la Llave_MX
da: Veracruz
ja: ベラクルス州
ru: Веракру́с

source: Yucatan_MX
da: Yucatán
ja: ユカタン州
ru: Юкатан

source: Zacatecas_MX
da: Zacatecas
ja: サカテカス州
ru: Сакатéкас

source: Johor_MY
da: Johor
ja: ジョホール州
ru: Джохо́р

source: Kedah_MY
da: Kedah
ja: ケダ州
ru: Кеда́х

source: Kelantan_MY
da: Kelantan
ja: クランタン州
ru: Кела́нтан

source: Melaka_MY
da: Melaka
ja: ムラカ州
ru: Мала́кка

source: Negeri Sembilan_MY
da: Negeri Sembilan
ja: ヌグリ・スンビラン州
ru: Негери́-Семби́лан

source: Pahang_MY
da: Pahang
ja: パハン州
ru: Паханг

source: Perak_MY
da: Perak
ja: ペラ州
ru: Перак

source: Perlis_MY
da: Perlis
ja: プルリス州
ru: Перлис

source: Pulau Pinang_MY
da: Penang
ja: ペナン州
ru: Пинанг

source: Sabah_MY
da: Sabah
ja: サバ州
ru: Сабах

source: Sarawak_MY
da: Sarawak
ja: サラワク州
ru: Саравáк

source: Selangor_MY
da: Selangor
ja: セランゴール州
ru: Селангор

source: Terengganu_MY
da: Terengganu
ja: トレンガヌ州
ru: Тренга́ну

source: Wilayah Persekutuan Kuala Lumpur_MY
da: Kuala Lumpur
ja: クアラルンプール
ru: Куа́ла-Лу́мпур

source: Wilayah Persekutuan Labuan_MY
da: Labuan
ja: ラブアン
ru: Лабуа́н

source: Wilayah Persekutuan Putrajaya_MY
da: Putrajaya
ja: プトラジャヤ
ru: Путраджая

source: Cabo Delgado_MZ
da: Cabo Delgado
ja: カボ・デルガード州
ru: Кабу-Делгаду

source: Gaza_MZ
da: Gaza
ja: ガザ
ru: Газа

source: Inhambane_MZ
da: Inhambane
ja: イニャンバネ市
ru: Иньямба́не

source: Manica_MZ
da: Manica
ja: マニカ州
ru: Маника

source: Maputo_MZ
da: Maputo
ja: マプト
ru: Мапу́ту

source: Nampula_MZ
da: Nampula
ja: ナンプラ
ru: Нампу́ла

source: Niassa_MZ
da: Niassa
ja: ニアサ州
ru: Нья́са

source: Sofala_MZ
da: Sofala
ja: ソファラ
ru: Софала

source: Tete_MZ
da: Tete
ja: テテ
ru: Те́те

source: Zambezia_MZ
da: Zambezia
ja: ザンベジア州
ru: Замбе́зия

source: Erongo_NA
da: Erongo
ja: エロンゴ
ru: Эронго

source: Hardap_NA
da: Hardap
ja: ハルダプ州
ru: Хардап

source: Karas_NA
da: Karas
ja: カラス州
ru: Карас

source: Kavango East_NA
da: Kavango East
ja: 東カバンゴ州
ru: Восто́чное Кава́нго

source: Khomas_NA
da: Khomas
ja: ホマス州
ru: Кхомас

source: Kunene_NA
da: Cunene
ja: クネネ州
ru: Кунене

source: Ohangwena_NA
da: Ohangwena
ja: オハングウェナ州
ru: Охангвена

source: Omaheke_NA
da: Omaheke
ja: オマヘケ州
ru: Омахеке

source: Omusati_NA
da: Omusati
ja: オムサティ州
ru: Омусати

source: Oshana_NA
da: Oshana
ja: オシャナ州
ru: Ошана

source: Oshikoto_NA
da: Oshikoto
ja: オシコト州
ru: Ошикото

source: Otjozondjupa_NA
da: Otjozondjupa
ja: オチョソンデュパ州
ru: Очозондьюпа

source: Zambezi_NA
da: Zambezi
ja: ザンベジ川
ru: Замбе́зи

source: Province des iles Loyaute_NC
da: Loyalitetsøerne
ja: ロイヤルティ諸島
ru: Луайоте́

source: Province Nord_NC
da: Province Nord
ja: 北部州
ru: провинция Nord

source: Province Sud_NC
da: Province Sud
ja: シュド州
ru: провинция юг

source: Agadez_NE
da: Agadez
ja: アガデス
ru: Агаде́с

source: Diffa_NE
da: Diffa
ja: ディファ
ru: Диффа

source: Dosso_NE
da: Dosso
ja: ドッソ州
ru: Досо

source: Maradi_NE
da: Maradi
ja: マラディ州
ru: Маради

source: Niamey_NE
da: Niamey
ja: ニアメ
ru: Ниаме́й

source: Tahoua_NE
da: Tahoua
ja: タウア
ru: Тахуа

source: Tillaberi_NE
da: Tillabéri
ja: ティラベリ
ru: Тиллабери

source: Zinder_NE
da: Zinder
ja: ザンデール
ru: Зиндер

source: Norfolk Island_NF
da: Norfolk Island
ja: ノーフォーク島
ru: О́стров Но́рфолк

source: Abia_NG
da: Abia
ja: アビア州
ru: Абия

source: Abuja Federal Capital Territory_NG
da: Federal Capital Territory
ja: 連邦首都地区
ru: Федеральная столичная территория

source: Adamawa_NG
da: Adamawa
ja: アダマワ
ru: Адамава

source: Akwa Ibom_NG
da: Akwa Ibom
ja: アクワ・イボム
ru: Аква-Ибом

source: Anambra_NG
da: Anambra
ja: アナンブラ州
ru: Ана́мбра

source: Bauchi_NG
da: Bauchi
ja: バウチ
ru: Ба́учи

source: Bayelsa_NG
da: Bayelsa
ja: バイエルサ州
ru: Байельса

source: Benue_NG
da: Benue
ja: ベヌエ州
ru: Бенуэ

source: Borno_NG
da: Borno
ja: ボルノ州
ru: Борно

source: Cross River_NG
da: Cross River
ja: クロスリバー州
ru: Кросс-Ривер

source: Delta_NG
da: Delta
ja: デルタ
ru: Де́льта

source: Ebonyi_NG
da: Ebonyi
ja: エボニ州
ru: Эбоньи

source: Edo_NG
da: Edo
ja: 江戸
ru: Э́до

source: Ekiti_NG
da: Ekiti
ja: エキティ州
ru: Экити

source: Enugu_NG
da: Enugu
ja: エヌグ
ru: Эну́гу

source: Gombe_NG
da: Gombe
ja: ゴンベ州
ru: Гомбе

source: Imo_NG
da: Imo
ja: イモ州
ru: И́мо

source: Jigawa_NG
da: Jigawa
ja: ジガワ州
ru: Джигава

source: Kaduna_NG
da: Kaduna
ja: カドゥナ
ru: Каду́на

source: Kano_NG
da: Kano
ja: カノ
ru: Ка́но

source: Katsina_NG
da: Katsina
ja: カツィナ
ru: Кацина

source: Kebbi_NG
da: Kebbi
ja: ケビ州
ru: Кебби

source: Kogi_NG
da: Kogi
ja: コギ州
ru: Коги

source: Kwara_NG
da: Kwara
ja: クワラ州
ru: Квара

source: Lagos_NG
da: Lagos
ja: ラゴス
ru: Ла́гос

source: Nasarawa_NG
da: Nasarawa
ja: ナサラワ州
ru: Насарава

source: Niger_NG
da: Republikken Niger
ja: ニジェール共和国
ru: Ни́гер

source: Ogun_NG
da: Ogun
ja: オグン
ru: Огун

source: Ondo_NG
da: Ondo
ja: オンド州
ru: Ондо

source: Osun_NG
da: Osun
ja: オシュン州
ru: Осун

source: Oyo_NG
da: Oyo
ja: オヨ州
ru: О́йо

source: Plateau_NG
da: Plateau
ja: プラトー州
ru: Плато

source: Rivers_NG
da: Rivers
ja: 川
ru: Река́

source: Sokoto_NG
da: Sokoto
ja: ソコト
ru: Соко́то

source: Taraba_NG
da: Taraba
ja: タラバ州
ru: Тараба

source: Yobe_NG
da: Yobe
ja: ヨベ州
ru: Йобе

source: Zamfara_NG
da: Zamfara
ja: ザムファラ州
ru: Замфара

source: Boaco_NI
da: Boaco
ja: ボアコ県
ru: Боако

source: Carazo_NI
da: Carazo
ja: カラソ県
ru: Карасо

source: Chinandega_NI
da: Chinandega
ja: チナンデガ
ru: Чинандега

source: Chontales_NI
da: Chontales
ja: チョンタレス県
ru: Чонта́лес

source: Costa Caribe Norte_NI
da: Costa Caribe Norte
ja: 北カリブ自治地域
ru: Атла́нтико-Но́рте

source: Costa Caribe Sur_NI
da: Costa Caribe Sur
ja: 南カリブ自治地域
ru: Атла́нтико-Сур

source: Esteli_NI
da: Esteli
ja: エステリ
ru: Эстели

source: Granada_NI
da: Granada
ja: グラナダ
ru: Грана́да

source: Jinotega_NI
da: Jinotega
ja: ヒノテガ県
ru: Хиноте́га

source: Leon_NI
da: Leon
ja: レオン
ru: Лео́н

source: Madriz_NI
da: Madriz
ja: マドリス県
ru: Мадри́с

source: Managua_NI
da: Managua
ja: マナグア
ru: Мана́гуа

source: Masaya_NI
da: Masaya
ja: マサヤ
ru: Масая

source: Matagalpa_NI
da: Matagalpa
ja: マタガルパ
ru: Матага́льпа

source: Nueva Segovia_NI
da: Nueva Segovia
ja: ヌエバ・セゴビア県
ru: Нуэ́ва-Сего́вия

source: Rio San Juan_NI
da: Rio San Juan
ja: リオ・サン・フアン県
ru: Ри́о-Сан-Хуа́н

source: Rivas_NI
da: Rivas
ja: リバス県
ru: Ривас

source: Drenthe_NL
da: Drenthe
ja: ドレンテ州
ru: Дренте

source: Flevoland_NL
da: Flevoland
ja: フレヴォラント州
ru: Флеволанд

source: Fryslan_NL
da: Friesland
ja: フリースラント州
ru: Фрисла́ндия

source: Gelderland_NL
da: Gelderland
ja: ヘルダーラント州
ru: Ге́лдерланд

source: Groningen_NL
da: Groningen
ja: フローニンゲン
ru: Гро́нинген

source: Limburg_NL
da: Limburg
ja: リンブルフ
ru: Ли́мбург

source: Noord-Brabant_NL
da: Noord-Brabant
ja: 北ブラバント州
ru: Северный Брабант

source: Noord-Holland_NL
da: Noord-Holland
ja: 北ホラント州
ru: Северная Голландия

source: Overijssel_NL
da: Overijssel
ja: オーファーアイセル州
ru: Оверэ́йссел

source: Utrecht_NL
da: Utrecht
ja: ユトレヒト
ru: У́трехт

source: Zeeland_NL
da: Zeeland
ja: ゼーラント州
ru: Зела́ндия

source: Zuid-Holland_NL
da: Zuid-Holland
ja: 南ホラント州
ru: Южная Голландия

source: Akershus_NO
da: Akershus
ja: アーケシュフース県
ru: А́керсхус

source: Aust-Agder_NO
da: Aust-Agder
ja: アウスト・アグデル県
ru: Э́уст-А́гдер

source: Buskerud_NO
da: Buskerud
ja: ブスケルー県
ru: Бу́скеруд

source: Finnmark_NO
da: Finnmark
ja: フィンマルク県
ru: Фи́ннмарк

source: Hedmark_NO
da: Hedmark
ja: ヘードマルク県
ru: Хе́дмарк

source: Hordaland_NO
da: Hordaland
ja: ホルダラン県
ru: Хордаланн

source: More og Romsdal_NO
da: Møre og Romsdal
ja: ムーレ・オ・ロムスダール県
ru: Мё́ре-ог-Ро́мсдал

source: Nord-Trondelag_NO
da: Nord-Trøndelag
ja: ヌール・トロンデラーグ県
ru: Нур-Трёнделаг

source: Nordland_NO
da: Nordland
ja: ヌールラン県
ru: Ну́рланн

source: Oppland_NO
da: Oppland
ja: オップラン県
ru: О́ппланн

source: Oslo_NO
da: Oslo Centrum
ja: オスロ
ru: О́сло

source: Ostfold_NO
da: Østfold
ja: エストフォル県
ru: Э́стфолл

source: Rogaland_NO
da: Rogaland
ja: ルーガラン県
ru: Ру́галанн

source: Sogn og Fjordane_NO
da: Sogn og Fjordane
ja: ソグン・オ・フィヨーラネ県
ru: Согн-ог-Фью́ране

source: Sor-Trondelag_NO
da: Sør-Trøndelag
ja: ソール・トロンデラーグ県
ru: Сёр-Трёнделаг

source: Telemark_NO
da: Telemark
ja: テレマルク県
ru: Те́лемарк

source: Troms_NO
da: Troms
ja: トロムス県
ru: Тромс

source: Vest-Agder_NO
da: Vest-Agder
ja: ヴェスト・アグデル
ru: Вест-А́гдер

source: Vestfold_NO
da: Vestfold
ja: ヴェストフォル県
ru: Ве́стфолл

source: Bagmati_NP
da: Bagmati
ja: バグマティ川
ru: Багмати

source: Gandaki_NP
da: Gandaki
ja: ガンダキ・プラデーシュ州
ru: Гандаки Прадеш

source: Karnali_NP
da: Karnali
ja: カルナリ・プラデーシュ州
ru: Карнали Прадеш

source: Koshi_NP
ja: コシ県
ru: Коси
