Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Prevalje_SI
da: Prevalje
ja: プレヴァリェ
ru: Превалье

source: Ptuj_SI
da: Ptuj
ja: プトゥーイ
ru: Птуй

source: Puconci_SI
da: Puconci
ja: プツォンツィ
ru: Пуцонци

source: Race-Fram_SI
da: Race-Fram
ja: ラチェ＝フラム
ru: Race-Фрам

source: Radece_SI
da: Radece
ja: ラデチェ
ru: Radece

source: Radenci_SI
da: Radenci
ja: ラデンツィ
ru: Radenci

source: Radlje ob Dravi_SI
da: Radlje ob Dravi
ja: ラドリェ・オブ・ドラヴィ
ru: Радле-об-Дравы

source: Radovljica_SI
da: Radovljica
ja: ラドヴリツァ
ru: Радовлица

source: Ravne na Koroskem_SI
da: Ravne na Koroškem
ja: ラヴネ・ナ・コロシュケム
ru: Равне-на-Корошкем

source: Razkrizje_SI
da: Razkrizje
ja: ラスクリジイェ
ru: Razkrizje

source: Recica ob Savinji_SI
da: Recica ob Savinji
ja: レチナ・オプ・サヴィニ
ru: Речика возле Савиньи

source: Rence-Vogrsko_SI
da: Rence-Vogrsko
ja: レンチェ＝ヴォグルスコ
ru: Renče-Vogrsko

source: Ribnica_SI
da: Ribnica
ja: リブニツァ
ru: Рибница

source: Rogaska Slatina_SI
da: Rogaska Slatina
ja: ロギャスカー・スラティナー
ru: Ро́гашка-Сла́тина

source: Rogasovci_SI
da: Rogasovci
ja: ロガショフツィ
ru: Rogasovci

source: Ruse_SI
da: Ruser
ja: ルセ
ru: Ру́сенская о́бласть

source: Salovci_SI
da: Salovci
ja: シャロフツィ
ru: мыльный камень

source: Semic_SI
da: Semic
ja: セミチ
ru: Semic

source: Sempeter-Vrtojba_SI
da: Sempeter-Vrtojba
ja: シェンペテル＝ヴロトイバ
ru: Šempeter-Vrtojba

source: Sencur_SI
da: Sencur
ja: シェンチュル
ru: Шенкур

source: Sentilj_SI
da: Sentilj
ja: シェンティリ
ru: Šentilj

source: Sentjernej_SI
da: Sentjernej
ja: シェントイェルニェイ
ru: Sentjernej

source: Sentjur_SI
da: Sentjur
ja: シェントユル・プリ・ツェリュ
ru: Шентюр

source: Sentrupert_SI
da: Sentrupert
ja: シェントルペルト
ru: Sentrupert

source: Sevnica_SI
da: Sevnica
ja: セヴニツァ
ru: Севница

source: Sezana_SI
da: Sezana
ja: セジャーナ
ru: Сежа́на

source: Skocjan_SI
da: Skocjan
ja: シュコツィアン
ru: Шкоцян

source: Skofja Loka_SI
da: Škofja Loka
ja: シュコーフィア・ロカ
ru: Шкофья-Лока

source: Skofljica_SI
da: Skofljica
ja: シュコフリツァ
ru: Skofljica

source: Slovenj Gradec_SI
da: Slovenj Gradec
ja: スロヴェニ・グラデツ
ru: Словень-Градец

source: Slovenska Bistrica_SI
da: Slovenska Bistrica
ja: スロヴェンスカ・ビストリツァ
ru: Словенска-Бистрица

source: Slovenske Konjice_SI
da: Slovenske Konjice
ja: スロヴェンスケ・コニツェ
ru: Словенске-Конице

source: Smarje pri Jelsah_SI
da: Smarje pri Jelsah
ja: シュマリェ・プリ・イェルシャフ
ru: Смарье при Джелса

source: Smarjeske Toplice_SI
da: Smarjeske Toplice
ja: シュマリェシュケ・トプリツェ
ru: Шмарьешке Топлице

source: Smartno ob Paki_SI
da: Smartno ob Paki
ja: シュマルトノ・オプ・パキ
ru: Смело в пака

source: Smartno pri Litiji_SI
da: Smartno pri Litiji
ja: シュマルトノ・プリ・リティイ
ru: Смело в Литии

source: Sodrazica_SI
da: Sodrazica
ja: ソドラジツァ
ru: Sodrazica

source: Solcava_SI
da: Solcava
ja: ソルチャヴァ
ru: Solcava

source: Sostanj_SI
da: Sostanj
ja: ショーシュタニ
ru: Sostanj

source: Starse_SI
da: Starse
ja: スタルチェ
ru: Starse

source: Store_SI
da: Store
ja: ストー
ru: хранить

source: Straza_SI
da: Straza
ja: ストラジャ
ru: Стра́жа

source: Sveta Trojica v Slovenskih Goricah_SI
da: Sveta Trojica v Slovenskih Goricah
ja: スヴェタ・トロイツァ・ウ・スロヴェンスキフ・ゴリツァフ
ru: Святая Троица в Словенских Горицах

source: Sveti Andraz v Slovenskih Goricah_SI
da: Sveti Andraz v Slovenskih Goricah
ja: スヴェティ・アンドラジュ・フ・スロヴェンスキフ・ゴリツァフ
ru: Святой Андраз в Словенске Горице

source: Sveti Jurij_SI
da: Sveti Jurij
ja: スヴェティ・ユリイ
ru: Святой Георгий

source: Sveti Jurij v Slovenskih Goricah_SI
da: Sveti Jurij v Slovenskih Goricah
ja: スヴェティ・ユリイ・ウ・スロヴェンスキフ・ゴリツァフ
ru: Святой Георгий в Словенских Горицах

source: Sveti Tomaz_SI
da: Sveti Tomaz
ja: スヴェティ・トマシュ
ru: Святой Фома

source: Tabor_SI
da: Tabor
ja: ターボル
ru: Табор

source: Tisina_SI
da: Tisina
ja: ティシナ
ru: Tisina

source: Tolmin_SI
da: Tolmin
ja: トールミン
ru: Толми́н

source: Trbovlje_SI
da: Trbovlje
ja: トルボヴリェ
ru: Трбо́вле

source: Trebnje_SI
da: Trebnje
ja: トレブニェ
ru: Требнье

source: Trnovska Vas_SI
da: Trnovska Vas
ja: トルノフスカ・ヴァス
ru: Трновска Ваш

source: Trzic_SI
da: Trzic
ja: トルジッチ
ru: Trzic

source: Trzin_SI
da: Trzin
ja: トルジン
ru: Trzin

source: Turnisce_SI
da: Turnisce
ja: トゥルニシチェ
ru: Turnišče

source: Velenje_SI
da: Velenje
ja: ヴェレニエ
ru: Веле́нье

source: Velika Polana_SI
da: Velika Polana
ja: ヴェリカ・ポラナ
ru: Великая Поляна

source: Velike Lasce_SI
da: Velike Lasce
ja: ヴェリケ・ラシチェ
ru: Великая ложь

source: Verzej_SI
da: Verzej
ja: ヴェルジェイ
ru: Verzej

source: Videm_SI
da: Videm
ja: ヴィデム
ru: Видеме

source: Vipava_SI
da: Vipava
ja: ビパバ
ru: Община Випава

source: Vitanje_SI
da: Vitanje
ja: ヴィタニェ
ru: Vitanje

source: Vodice_SI
da: Vodice
ja: ヴォディツェ
ru: Водице

source: Vojnik_SI
da: Vojnik
ja: ヴォイニク
ru: Vojnik

source: Vransko_SI
da: Vransko
ja: ブランスコー
ru: Vransko

source: Vrhnika_SI
da: Vrhnika
ja: ヴルフニカ
ru: Врхника

source: Vuzenica_SI
da: Vuzenica
ja: ヴゼニツァ
ru: Вузеница

source: Zagorje ob Savi_SI
da: Zagorje ob Savi
ja: ザゴリェ・オプ・サヴィ
ru: Загорье об Сави

source: Zalec_SI
da: Zalec
ja: ザレック
ru: Zalec

source: Zavrc_SI
da: Zavrc
ja: ザヴルチ
ru: Zavrč

source: Zelezniki_SI
da: Zelezniki
ja: ジェレズニキ
ru: Zelezniki

source: Zetale_SI
da: Zetale
ja: ジェタレ
ru: Žetale

source: Ziri_SI
da: Ziri
ja: ジリ
ru: Зири

source: Zrece_SI
da: Zrece
ja: ズレチェ
ru: Zrece

source: Zuzemberk_SI
da: Zuzemberk
ja: ジュジェンベルク
ru: Žužemberk

source: Svalbard and Jan Mayen_SJ
da: Svalbard and Jan Mayen
ja: スヴァールバル諸島およびヤンマイエン島
ru: Шпицберген и Ян-Майен

source: Banskobystricky kraj_SK
da: Banská Bystrica
ja: バンスカー・ビストリツァ県
ru: Банска-Бистрицкий край

source: Bratislavsky kraj_SK
da: Bratislava
ja: ブラチスラヴァ県
ru: Братиславский край

source: Kosicky kraj_SK
da: Košice
ja: コシツェ県
ru: Кошицкий край

source: Nitriansky kraj_SK
da: Nitra
ja: ニトラ県
ru: Нитрьянский край

source: Presovsky kraj_SK
da: Prešov
ja: プレショウ県
ru: Прешовский край

source: Trenciansky kraj_SK
da: Trenčín
ja: トレンチーン県
ru: Тренчьянский край

source: Trnavsky kraj_SK
da: Trnava
ja: トルナヴァ県
ru: Трнавский край

source: Zilinsky kraj_SK
da: Žilina
ja: ジリナ県
ru: Жилинский край

source: Eastern_SL
da: Østlige
ja: 東部州
ru: Восто́чная прови́нция

source: Northern_SL
da: Nordlige
ja: 北部州
ru: Се́верная прови́нция

source: Southern_SL
da: Syd
ja: 南部州
ru: Ю́жная прови́нция

source: Western Area_SL
da: Vestlige område
ja: 西部地域
ru: За́падная о́бласть

source: Acquaviva_SM
da: Acquaviva
ja: アックアヴィーヴァ
ru: Аккуавива

source: Borgo Maggiore_SM
da: Borgo Maggiore
ja: ボルゴ・マッジョーレ
ru: Борго-Маджоре

source: Chiesanuova_SM
da: Chiesanuova
ja: キエザヌオーヴァ
ru: Кьезануова

source: Domagnano_SM
da: Domagnano
ja: ドマニャーノ
ru: Доманьяно

source: Faetano_SM
da: Faetano
ja: ファエターノ
ru: Фаэтано

source: Fiorentino_SM
da: Fiorentino
ja: フィオレンティーノ
ru: Фьорентино

source: Montegiardino_SM
da: Montegiardino
ja: モンテジャルディーノ
ru: Монте-Джардино

source: San Marino_SM
da: San Marino
ja: サンマリノ共和国
ru: Сан-Мари́но

source: Serravalle_SM
da: Serravalle
ja: セラヴァッレ
ru: Серравалле

source: Dakar_SN
da: Dakar
ja: ダカール
ru: Дака́р

source: Diourbel_SN
da: Diourbel
ja: ジュルベル
ru: Диурбе́ль

source: Fatick_SN
da: Fatick
ja: ファティック
ru: Фатик

source: Kaffrine_SN
da: Kaffrine
ja: カフリン州
ru: Кафрин

source: Kaolack_SN
da: Kaolack
ja: カオラック
ru: Каола́к

source: Kedougou_SN
da: Kédougou
ja: ケドゥグ
ru: Кеду́гу

source: Kolda_SN
da: Kolda
ja: コルダ州
ru: Ко́лда

source: Louga_SN
da: Louga
ja: ルーガ州
ru: Луга́

source: Matam_SN
da: Matam
ja: マタム州
ru: Матам

source: Saint-Louis_SN
da: Saint-Louis
ja: サン＝ルイ
ru: Сен-Луи

source: Sedhiou_SN
da: Sedhiou
ja: セディウ州
ru: Седиу

source: Tambacounda_SN
da: Tambacounda
ja: タンバクンダ
ru: Тамбаку́нда

source: Thies_SN
da: Thiès
ja: ティエス
ru: Тиес

source: Ziguinchor_SN
da: Ziguinchor
ja: ジガンショール
ru: Зигиншо́р

source: Awdal_SO
da: Awdal
ja: アウダル州
ru: Аудаль

source: Bakool_SO
da: Bakool
ja: バコール州
ru: Баколь

source: Banaadir_SO
da: Banaadir
ja: バナディール
ru: Банадир

source: Bari_SO
da: Bari
ja: バーリ
ru: Ба́ри

source: Bay_SO
da: Baay
ja: ベイ州
ru: Бай

source: Galguduud_SO
da: Galguduud
ja: ガルグドゥード州
ru: Гальгудуд

source: Gedo_SO
da: Geedo
ja: ゲド州
ru: Гедо

source: Hiiraan_SO
da: Hiiraan
ja: ヒーラーン
ru: Хиран

source: Jubbada Dhexe_SO
da: Jubbada Dhexe
ja: 中部ジュバ州
ru: Средняя Джубба

source: Jubbada Hoose_SO
da: Jubbada Hoose
ja: 下部ジュバ州
ru: Нижняя Джубба

source: Mudug_SO
da: Mudug
ja: ムドゥグ州
ru: Мудуг

source: Nugaal_SO
da: Nugaal
ja: ヌガール州
ru: Нугаль

source: Sanaag_SO
da: Sanaag
ja: サナーグ
ru: Санаг

source: Shabeellaha Dhexe_SO
da: Shabeellaha Dhexe
ja: シェービーラッハー・デックス
ru: Средняя Шабелле

source: Shabeellaha Hoose_SO
da: Shabeellaha Hoose
ja: 下部シェベリ州
ru: Нижняя Шабелле

source: Sool_SO
da: Sool
ja: スール
ru: Соль

source: Togdheer_SO
da: Togdheer
ja: トゲアー
ru: Тогдер

source: Woqooyi Galbeed_SO
da: Woqooyi Galbeed
ja: 北部ガルベード州
ru: Северо-Западная область

source: Brokopondo_SR
da: Brokopondo
ja: ブロコポンド
ru: Брокопондо

source: Commewijne_SR
da: Commewijne
ja: コンメウィン
ru: Коммевейне

source: Coronie_SR
da: Coronie
ja: コロニー
ru: Корони

source: Marowijne_SR
da: Marowijne
ja: マロウィン
ru: Маровейне

source: Nickerie_SR
da: Nickerie
ja: ニッケリー
ru: Никке́ри

source: Para_SR
da: Para
ja: パラ
ru: Па́ра

source: Paramaribo_SR
da: Paramaribo
ja: パラマリボ
ru: Парама́ри́бо

source: Saramacca_SR
da: Saramacca
ja: サラマッカ
ru: Сарамакка

source: Sipaliwini_SR
da: Sipaliwini
ja: シパリウィニ地方
ru: Сипаливини

source: Wanica_SR
da: Wanica
ja: ワニカ地方
ru: Ваника

source: Central Equatoria_SS
da: Central Equatoria
ja: 中央エクアトリア州
ru: Центра́льная Экваториа́льная прови́нция

source: Eastern Equatoria_SS
da: Østlige ækvatoriet
ja: 東エクアトリア州
ru: Восто́чная Экваториа́льная прови́нция

source: Jonglei_SS
da: Jonglei
ja: ジョングレイ州
ru: Джонглей

source: Lakes_SS
da: Søer
ja: レイク州
ru: О́зеро

source: Northern Bahr el Ghazal_SS
da: Nordlige Bahr el Ghazal
ja: 北バハル・アル・ガザール州
ru: Се́верный Бахр-эль-Газа́ль

source: Unity_SS
da: Unity
ja: ユニティ
ru: Unity

source: Upper Nile_SS
da: Upper Nile
ja: 上ナイル州
ru: Ве́рхний Нил

source: Warrap_SS
da: Warrap
ja: ワラプ州
ru: Вараб

source: Western Bahr el Ghazal_SS
da: Vestlige Bahr el Ghazal
ja: 西バハル・アル・ガザール州
ru: За́падный Бахр-эль-Газа́ль

source: Western Equatoria_SS
da: Vestlige ækvatoriet
ja: 西エクアトリア州
ru: За́падная Экваториа́льная прови́нция

source: Principe_ST
da: Fyrste
ja: プリンシペ島
ru: При́нсипи

source: Sao Tome_ST
da: São Tomé
ja: サントメ
ru: Сан-Томе́

source: Ahuachapan_SV
da: Ahuachapán
ja: アワチャパン県
ru: Ауачапа́н

source: Cabanas_SV
da: Cabanas
ja: カバーニャス県
ru: Каба́ньяс

source: Chalatenango_SV
da: Chalatenango
ja: チャラテナンゴ県
ru: Чалатенанго

source: Cuscatlan_SV
da: Cuscatlan
ja: クスカトラン県
ru: Кускатлан

source: La Libertad_SV
da: La Libertad
ja: ラ・リベルタ県
ru: Ла-Либертад

source: La Paz_SV
da: La Paz
ja: ヌエストラ・セニョーラ・デ・ラ・パス
ru: Ла-Пас

source: La Union_SV
da: La Union
ja: ラウニオン州
ru: Ла-Унион

source: Morazan_SV
da: Morazan
ja: モラサン県
ru: Морасан

source: San Miguel_SV
da: San Miguel
ja: サン・ミゲル
ru: Сан-Миге́ль

source: San Salvador_SV
da: San Salvador
ja: サンサルバドル
ru: Сан-Сальвадо́р

source: San Vicente_SV
da: San Vicente
ja: サン・ビセンテ県
ru: Сан-Висе́нте

source: Santa Ana_SV
da: Santa Ana
ja: サンタアナ
ru: Са́нта-А́на

source: Sonsonate_SV
da: Sonsonate
ja: ソンソナーテ県
ru: Сонсонате

source: Usulutan_SV
da: Usulutan
ja: ウスルタン県
ru: Усулута́н

source: Sint Maarten (Dutch Part)_SX
da: Sint-Maarten
ja: シント・マールテン
ru: Синт-Ма́ртен

source: Al Hasakah_SY
da: Al Hasakah
ja: ハサカ
ru: Эль-Ха́сака

source: Al Ladhiqiyah_SY
da: Al Ladhiqiyah
ja: ラタキア
ru: Латаки́я

source: Al Qunaytirah_SY
da: Al Qunaytirah
ja: クネイトラ県
ru: Эль-Куне́йтра

source: Ar Raqqah_SY
da: Ar Raqqah
ja: ラッカ
ru: Эр-Ра́кка

source: As Suwayda'_SY
da: As Suwayda'
ja: スワイダー
ru: Эс-Сува́йда

source: Dar'a_SY
da: Dar'a
ja: ダルアー県
ru: Даръа́

source: Dayr az Zawr_SY
da: Dayr az Zawr
ja: デリゾール
ru: Дайр-эз-Заур

source: Dimashq_SY
da: Damaskus
ja: ダマスカス
ru: Дама́ск

source: Halab_SY
da: Aleppo
ja: アレッポ
ru: Але́ппо

source: Hamah_SY
da: Hamah
ja: ハマー
ru: Ха́ма

source: Hims_SY
da: Homs
ja: ホムス
ru: Хомс

source: Idlib_SY
da: Idlib
ja: イドリブ
ru: И́длиб

source: Rif Dimashq_SY
da: Rif Dimashq
ja: ダマスカス郊外県
ru: Дама́ск

source: Tartus_SY
da: Tartus
ja: タルトゥース
ru: Тарту́с

source: Hhohho_SZ
da: Hhohho
ja: ホホ
ru: Хохо

source: Lubombo_SZ
da: Lubombo
ja: ルボンボ
ru: Лубомбо

source: Manzini_SZ
da: Manzini
ja: マンジニ地方
ru: Манзини

source: Shiselweni_SZ
da: Shiselweni
ja: シセルウェニ
ru: Шиселвени

source: Turks and Caicos Islands_TC
da: Turks- og Caicosøerne
ja: タークス・カイコス諸島
ru: Теркс и Ка́йкос

source: Bahr el Gazel_TD
da: Barh El Gazel
ja: バル・エル＝ガゼル州
ru: Бахр-эль-Газа́ль

source: Batha_TD
da: Batha
ja: バタ州
ru: Ба́тха

source: Borkou_TD
da: Borkou
ja: ボルク州
ru: Борку́

source: Chari-Baguirmi_TD
da: Chari-Baguirmi
ja: シャリ＝バギルミ州
ru: Шари-Багирми

source: Guera_TD
da: Guéra
ja: ゲラ州
ru: Гера́

source: Hadjer Lamis_TD
da: Hadjer-Lamis
ja: ハジェル＝ラミ州
ru: Хаджер-Ламис

source: Kanem_TD
da: Kanem
ja: カネム州
ru: Канем

source: Lac_TD
da: Lac
ja: ラク州
ru: Лак

source: Logone-Occidental_TD
da: Logone Occidental
ja: ロゴン・オクシデンタル州
ru: За́падный Лого́н

source: Logone-Oriental_TD
da: Logone Oriental
ja: ロゴン・オリエンタル州
ru: Восто́чный Лого́н

source: Mandoul_TD
da: Mandoul
ja: マンドゥル州
ru: Манду́ль

source: Mayo-Kebbi-Est_TD
da: Mayo-Kebbi Est
ja: 東マヨ・ケッビ州
ru: Восточное Майо-Кеби

source: Mayo-Kebbi-Ouest_TD
da: Mayo-Kebbi Ouest
ja: 西マヨ・ケッビ州
ru: Западное Майо-Кеби

source: Moyen-Chari_TD
da: Moyen-Chari
ja: モワイヤン・シャリ州
ru: Сре́днее Ша́ри

source: Ouaddai_TD
da: Ouaddaï
ja: ワダイ州
ru: Ваддай

source: Salamat_TD
da: Salamat
ja: サラマト州
ru: Саламат

source: Sila_TD
da: Sila
ja: シラ州
ru: Сила

source: Tandjile_TD
da: Tandjilé
ja: タンジレ州
ru: Танджиле

source: Tibesti_TD
da: Tibesti-bjergene
ja: ティベスティ山地
ru: Тибе́сти

source: Ville de Ndjamena_TD
da: N'Djamena
ja: ンジャメナ
ru: Нджаме́на

source: Wadi Fira_TD
da: Wadi Fira
ja: ワジ・フィラ州
ru: Вади-Фера

source: French Southern Territories_TF
da: Franske Sydlige og Antarktiske Territorier
ja: フランス領南方・南極地域
ru: Францу́зские Ю́жные и Антаркти́ческие террито́рии

source: Centrale_TG
da: Centrale
ja: 中央州
ru: Центральная область

source: Kara_TG
da: Kara
ja: カラ
ru: Кара

source: Maritime_TG
da: Maritime
ja: 沿岸州
ru: Приморская область

source: Plateaux_TG
da: Plateaux
ja: 高原州
ru: Плато

source: Savanes_TG
da: Savanes
ja: サバナ州
ru: Саванн

source: Amnat Charoen_TH
da: Amnat Charoen
ja: アムナートチャルーン県
ru: Амнатчарен

source: Ang Thong_TH
da: Ang Thong
ja: アーントーン県
ru: Ангтхонг

source: Bueng Kan_TH
da: Bueng Kan
ja: ブンカーン県
ru: Бынгкан

source: Buri Ram_TH
da: Buriram
ja: ブリーラム県
ru: Бурирам

source: Chachoengsao_TH
da: Chachoengsao
ja: チャチューンサオ県
ru: Чаченгсау

source: Chai Nat_TH
da: Chainat
ja: チャイナート県
ru: Чайнат

source: Chaiyaphum_TH
da: Chaiyaphum
ja: チャイヤプーム県
ru: Чайяпхум

source: Chanthaburi_TH
da: Chanthaburi
ja: チャンタブリー県
ru: Чантхабури

source: Chiang Mai_TH
da: Chiang Mai
ja: テーサバーンナコーン・チエンマイ
ru: Чиангмай

source: Chiang Rai_TH
da: Chiang Rai
ja: チエンラーイ県
ru: Чианграй

source: Chon Buri_TH
da: Chon Buri
ja: チョンブリー県
ru: Чонбури

source: Chumphon_TH
da: Chumphon
ja: チュムポーン県
ru: Чумпхон

source: Kalasin_TH
da: Kalasin
ja: カーラシン県
ru: Каласин

source: Kamphaeng Phet_TH
da: Kamphaeng Phet
ja: カムペーンペット県
ru: Провинция Кампхэнгпхет

source: Kanchanaburi_TH
da: Kanchanaburi
ja: カーンチャナブリー県
ru: Канчанабу́ри

source: Khon Kaen_TH
da: Khon Kaen
ja: コーンケン県
ru: Кхонкэ́н

source: Krabi_TH
da: Krabi
ja: クラビー県
ru: Краби́

source: Krung Thep Maha Nakhon_TH
da: Bangkok
ja: バンコク
ru: Бангко́к

source: Lampang_TH
da: Lampang
ja: ラムパーン県
ru: Лампа́нг

source: Lamphun_TH
da: Lamphun
ja: ラムプーン県
ru: Лампхун

source: Loei_TH
da: Loei
ja: ルーイ県
ru: Лей

source: Lop Buri_TH
da: Lop Buri
ja: ロッブリー県
ru: Лопбури

source: Mae Hong Son_TH
da: Mae Hong Son
ja: メーホンソーン県
ru: Мэхонгсон

source: Maha Sarakham_TH
da: Maha Sarakham
ja: マハーサーラカーム
ru: Махасаракхам

source: Mukdahan_TH
da: Mukdahan
ja: ムックダーハーン県
ru: Мукдахан

source: Nakhon Nayok_TH
da: Nakhon Nayok
ja: ナコーンナーヨック県
ru: Накхоннайок

source: Nakhon Pathom_TH
da: Nakhon Pathom
ja: ナコーンパトム県
ru: Накхонпатхом

source: Nakhon Phanom_TH
da: Nakhon Phanom
ja: ナコーンパノム県
ru: Накхонпханом

source: Nakhon Ratchasima_TH
da: Nakhon Ratchasima
ja: ナコーンラーチャシーマー県
ru: Накхо́нратчасима́

source: Nakhon Sawan_TH
da: Nakhon Sawan
ja: ナコーンサワン県
ru: Накхо́нсава́н

source: Nakhon Si Thammarat_TH
da: Nakhon Si Thammarat
ja: ナコーンシータンマラート県
ru: Накхо́нситхаммара́т

source: Nan_TH
da: Nan
ja: ナン
ru: Нан

source: Narathiwat_TH
da: Narathiwat
ja: ナラーティワート県
ru: Наратхиват

source: Nong Bua Lam Phu_TH
da: Nong Bua Lam Phu
ja: ノーンブワラムプー県
ru: Нонгбуалампху

source: Nong Khai_TH
da: Nong Khai
ja: テーサバーンムアン・ノーンカーイ
ru: Нонгкха́й

source: Nonthaburi_TH
da: Nonthaburi
ja: ノンタブリー県
ru: Нонтхабури

source: Pathum Thani_TH
da: Pathum Thani
ja: パトゥムターニー県
ru: Патхумтхани

source: Pattani_TH
da: Pattani
ja: パッターニー県
ru: Паттани

source: Phangnga_TH
da: Phangnga
ja: パンガー県
ru: Пхангнга

source: Phatthalung_TH
da: Phatthalung
ja: パッタルン県
ru: Пхаттхалу́нг

source: Phayao_TH
da: Phayao
ja: パヤオ県
ru: Пхаяу

source: Phetchabun_TH
da: Phetchabun
ja: ペッチャブーン県
ru: Пхетчабун

source: Phetchaburi_TH
da: Phetchaburi
ja: ペッチャブリー県
ru: Пхетбу́ри

source: Phichit_TH
da: Phichit
ja: ピチット県
ru: Пхичит

source: Phitsanulok_TH
da: Phitsanulok
ja: ピッサヌローク県
ru: Пхитсанулок

source: Phra Nakhon Si Ayutthaya_TH
da: Phra Nakhon Si Ayutthaya
ja: アユタヤ県
ru: Аюттха́я

source: Phrae_TH
da: Phrae
ja: プレー県
ru: Пхрэ

source: Phuket_TH
da: Phuket
ja: プーケット県
ru: Пхуке́т

source: Prachin Buri_TH
da: Prachin Buri
ja: プラーチーンブリー県
ru: Прачи́нбури

source: Prachuap Khiri Khan_TH
da: Prachuap Khiri Khan
ja: プラチュワップキーリーカン県
ru: Прачу́апкхирикха́н

source: Ranong_TH
da: Ranong
ja: ラノーン県
ru: Ранонг

source: Ratchaburi_TH
da: Ratchaburi
ja: ラーチャブリー県
ru: Ра́тбури

source: Rayong_TH
da: Rayong
ja: ラヨーン県
ru: Районг

source: Roi Et_TH
da: Roi Et
ja: テーサバーンムアン・ローイエット
ru: Ройе́т

source: Sa Kaeo_TH
da: Sa Kaeo
ja: サケーオ県
ru: Сакэу

source: Sakon Nakhon_TH
da: Sakon Nakhon
ja: サコンナコーン県
ru: Саконнакхон

source: Samut Prakan_TH
da: Samut Prakan
ja: サムットプラーカーン県
ru: Самутпракан

source: Samut Sakhon_TH
da: Samut Sakhon
ja: サムットサーコーン
ru: Самутсакхон

source: Samut Songkhram_TH
da: Samut Songkhram
ja: サムットソンクラーム県
ru: Самутсонгкхрам

source: Saraburi_TH
da: Saraburi
ja: サラブリー県
ru: Сарабури

source: Satun_TH
da: Satun
ja: サトゥーン県
ru: Сатун

source: Si Sa Ket_TH
da: Si Sa Ket
ja: シーサケート県
ru: Сисакет

source: Sing Buri_TH
da: Sing Buri
ja: シンブリー県
ru: Сингбури

source: Songkhla_TH
da: Songkhla
ja: ソンクラー県
ru: Сонгкхла

source: Sukhothai_TH
da: Sukhothai
ja: スコータイ県
ru: Сукотаи

source: Suphan Buri_TH
da: Suphan Buri
ja: スパンブリー県
ru: Супханбури

source: Surat Thani_TH
da: Surat Thani
ja: スラートターニー県
ru: Сура́ттха́ни

source: Surin_TH
da: Surin
ja: スリン県
ru: Сурин

source: Tak_TH
da: Tak
ja: ターク県
ru: Так

source: Trang_TH
da: Trang
ja: トラン県
ru: Транг

source: Trat_TH
da: Trat
ja: トラート県
ru: Трат

source: Ubon Ratchathani_TH
da: Ubon Ratchathani
ja: テーサバーンナコーン・ウボンラーチャターニー
ru: Убонратчатхани

source: Udon Thani_TH
da: Udon Thani
ja: テーサバーンナコーン・ウドーンターニー
ru: Удонтхани

source: Uthai Thani_TH
da: Uthai Thani
ja: ウタイターニー県
ru: Утхайтхани

source: Uttaradit_TH
da: Uttaradit
ja: ウッタラディット県
ru: Уттарадит

source: Yala_TH
da: Yala
ja: ヤラー県
ru: Яла

source: Yasothon_TH
da: Yasothon
ja: ヤソートーン県
ru: Ясотхон

source: Dushanbe_TJ
da: Dusjanbe
ja: ドゥシャンベ
ru: Душанбе́

source: Khatlon_TJ
da: Khatlon
ja: ハトロン州
ru: Хатло́нская область

source: Kuhistoni Badakhshon_TJ
da: Kuhistoni Badakhshon
ja: ゴルノ・バダフシャン自治州
ru: Го́рно-Бадахша́нская автоно́мная о́бласть

source: Nohiyahoi Tobei Jumhuri_TJ
da: Karotegin
ja: 共和国直轄地
ru: Районы республиканского подчинения

source: Sughd_TJ
da: Sughd
ja: ソグド州
ru: Согди́йская о́бласть

source: Tokelau_TK
da: Tokelau
ja: トケラウ
ru: Токела́у

source: Aileu_TL
da: Aileu
ja: アイレウ県
ru: Айлеу

source: Ainaro_TL
da: Ainaro
ja: アイナロ県
ru: Айнару

source: Baucau_TL
da: Baucau
ja: バウカウ県
ru: Баукау

source: Bobonaro_TL
da: Bobonaro
ja: ボボナロ県
ru: Бобонару

source: Cova Lima_TL
da: Cova Lima
ja: コヴァ・リマ県
ru: Кова-Лима

source: Dili_TL
da: Dili
ja: ディリ
ru: Ди́ли

source: Ermera_TL
da: Ermera
ja: エルメラ県
ru: Эрмера

source: Lautem_TL
da: Lautem
ja: ラウテン県
ru: Лаутен

source: Liquica_TL
da: Liquica
ja: リキシャ県
ru: Ликиса

source: Manatuto_TL
da: Manatuto
ja: マナトゥト県
ru: Манатуту

source: Manufahi_TL
da: Manufahi
ja: マヌファヒ県
ru: Мануфахи

source: Oecussi_TL
da: Oecusse
ja: オエクシ＝アンベノ
ru: Окуси-Амбену

source: Viqueque_TL
da: Viqueque
ja: ヴィケケ県
ru: Вике́ке

source: Ahal_TM
da: Ahal
ja: アハル州
ru: Ахалский велаят

source: Balkan_TM
da: Balkanhalvøen
ja: バルカン半島
ru: Балка́нский полуо́стров

source: Dasoguz_TM
da: Dasoguz
ja: ダショグズ
ru: Дашогу́з, Ташауз

source: Lebap_TM
da: Lebap
ja: レバプ州
ru: Лебапский велаят

source: Mary_TM
da: Mary
ja: メアリー
ru: Мары

source: Beja_TN
da: Béja
ja: ベージャ県
ru: Округ Бежа

source: Ben Arous_TN
da: Ben Arous
ja: ベンナラス県
ru: Бен-Арус

source: Bizerte_TN
da: Bizerte
ja: ビゼルト
ru: Бизе́рта

source: Gabes_TN
da: Gabes
ja: ガベス
ru: Габес

source: Gafsa_TN
da: Gafsa
ja: ガフサ
ru: Га́фса

source: Jendouba_TN
da: Jendouba
ja: ジェンドゥーバ
ru: Дженду́ба

source: Kairouan_TN
da: Kairouan
ja: ケルアン
ru: Кайруа́н

source: Kasserine_TN
da: Kasserine
ja: カスリーヌ県
ru: Ка́ссерин

source: Kebili_TN
da: Kebili
ja: ケビリ県
ru: Кеби́ли

source: L'Ariana_TN
da: Ariana
ja: アリアナ
ru: Арьяна

source: La Manouba_TN
da: La Manouba
ja: マヌーバ県
ru: Мануба

source: Le Kef_TN
da: El Kef
ja: ケフ県
ru: Эль-Кеф

source: Mahdia_TN
da: Mahdia
ja: マーディア
ru: Махди́я

source: Medenine_TN
da: Medenine
ja: メドニン
ru: Медени́н

source: Monastir_TN
da: Monastir
ja: モナスティル
ru: Монастир

source: Nabeul_TN
da: Nabeul
ja: ナブール
ru: На́буль

source: Sfax_TN
da: Sfax
ja: スファックス
ru: Сфакс

source: Sidi Bouzid_TN
da: Sidi-Bouzid
ja: シディブジッド県
ru: Сиди Бузид (Гаммуда)

source: Siliana_TN
da: Siliana
ja: シリアナ県
ru: Силья́на

source: Sousse_TN
da: Sousse
ja: スース
ru: Сус

source: Tataouine_TN
da: Tataouine
ja: タタウイヌ
ru: Татавин

source: Tozeur_TN
da: Tozeur
ja: トズール
ru: Тауза́р (Тозёр)

source: Tunis_TN
da: Tunis
ja: チュニス
ru: Туни́с

source: Zaghouan_TN
da: Zaghouan
ja: ザグアン県
ru: Загван

source: 'Eua_TO
da: 'Eua
ja: エウア島
ru: Эуа

source: Ha'apai_TO
da: Ha'apai
ja: ハアパイ諸島
ru: Острова Хаапай

source: Niuas_TO
da: Niuas
ja: ニウアス諸島
ru: Острова Ниуас

source: Tongatapu_TO
da: Tongatapu
ja: トンガタプ島
ru: Тонгата́пу

source: Vava'u_TO
da: Vava'u
ja: ヴァヴァウ諸島
ru: Острова́ Вава́у

source: Adana_TR
da: Adana
ja: アダナ
ru: А́дана

source: Adiyaman_TR
da: Adiyaman
ja: アドゥヤマン
ru: Адыяма́н

source: Afyonkarahisar_TR
da: Afyonkarahisar
ja: アフィヨンカラヒサール
ru: Афьонкарахисар

source: Agri_TR
da: Agri
ja: アール県
ru: Агри

source: Aksaray_TR
da: Aksaray
ja: アクサライ
ru: Аксарай

source: Amasya_TR
da: Amasya
ja: アマスィヤ
ru: Ама́сья

source: Ankara_TR
da: Ankara
ja: アンカラ
ru: Анкара́

source: Antalya_TR
da: Antalya
ja: アンタルヤ
ru: Анта́лья

source: Ardahan_TR
da: Ardahan
ja: アルダハン
ru: Ардаган

source: Artvin_TR
da: Artvin
ja: アルトヴィン
ru: Артви́н

source: Aydin_TR
da: Aydin
ja: アイドゥン
ru: Айды́н

source: Balikesir_TR
da: Balikesir
ja: バルケスィル
ru: Балыкеси́р

source: Bartin_TR
da: Bartin
ja: バルトゥン
ru: Бартын

source: Batman_TR
da: Batman
ja: バトマン県
ru: Батма́н

source: Bayburt_TR
da: Bayburt
ja: バイブルト
ru: Байбурт

source: Bilecik_TR
da: Bilecik
ja: ビレジク
ru: Биледжи́к

source: Bingol_TR
da: Bingol
ja: ビンギョル
ru: Бингё́ль

source: Bitlis_TR
da: Bitlis
ja: ビトリス
ru: Битлис

source: Bolu_TR
da: Bolu
ja: ボル
ru: Болу

source: Burdur_TR
da: Burdur
ja: ブルドゥル
ru: Бурдур

source: Bursa_TR
da: Bursa
ja: ブルサ
ru: Бу́рса

source: Canakkale_TR
da: Canakkale
ja: チャナッカレ
ru: Чанаккале́

source: Cankiri_TR
da: Cankiri
ja: チャンクル
ru: Чанкыры

source: Corum_TR
da: Çorum
ja: チョルム県
ru: Чорум

source: Denizli_TR
da: Denizli
ja: デニズリ
ru: Денизли́

source: Diyarbakir_TR
da: Diyarbakır
ja: ディヤルバクル
ru: Диярбакы́р

source: Duzce_TR
da: Duzce
ja: デュズジェ
ru: Дюздже

source: Edirne_TR
da: Edirne
ja: エディルネ
ru: Эди́рне

source: Elazig_TR
da: Elazığ
ja: エラズー
ru: Элязы́г

source: Erzincan_TR
da: Erzincan
ja: エルズィンジャン
ru: Эрзинджа́н

source: Erzurum_TR
da: Erzurum
ja: エルズルム
ru: Эрзуру́м

source: Eskisehir_TR
da: Eskişehir
ja: エスキシェヒル
ru: Эскишехи́р

source: Gaziantep_TR
da: Gaziantep
ja: ガズィアンテプ
ru: Газиантеп

source: Giresun_TR
da: Giresun
ja: ギレスン
ru: Гиресу́н

source: Gumushane_TR
da: Gumushane
ja: ギュミュシュハーネ
ru: Гюмюшхане

source: Hakkari_TR
da: Hakkari
ja: ハッキャリ県
ru: Хаккяри

source: Hatay_TR
da: Hatay
ja: ハタイ県
ru: Хатай

source: Igdir_TR
da: Iğdır
ja: ウードゥル
ru: Ыгды́р
