Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Santa Cruz_AR
da: Santa Cruz
ja: サンタ・クルス
ru: Санта-Крус

source: Santa Fe_AR
da: Santa Fe
ja: サンタ・フェ
ru: Санта-Фе

source: Santiago del Estero_AR
da: Santiago del Estero
ja: サンティアゴ・デル・エステーロ
ru: Сантьяго-дель-Эстеро

source: Tierra del Fuego_AR
da: Tierra del Fuego
ja: ティエラ・デル・フエゴ
ru: О́гненная Земля́

source: Tucuman_AR
da: Tucumán
ja: トゥクマン州
ru: Тукумáн

source: Eastern District_AS
da: Østlige distrikt
ja: 東部地区
ru: Восточный округ

source: Western District_AS
da: Vestlig Distrikt
ja: 西部地区
ru: Западный округ

source: Burgenland_AT
da: Burgenland
ja: ブルゲンラント州
ru: Бу́ргенла́нд

source: Karnten_AT
da: Kärnten
ja: ケルンテン州
ru: Кари́нтия

source: Niederosterreich_AT
da: Niederösterreich
ja: ニーダーエスターライヒ州
ru: Нижняя Австрия

source: Oberosterreich_AT
da: Oberösterreich
ja: オーバーエスターライヒ州
ru: Ве́рхняя А́встрия

source: Salzburg_AT
da: Salzburg
ja: ザルツブルク
ru: За́льцбург

source: Steiermark_AT
da: Steiermark
ja: シュタイアーマルク州
ru: Шти́рия

source: Tirol_AT
da: Tyrol
ja: チロル
ru: Тироль

source: Vorarlberg_AT
da: Vorarlberg
ja: フォアアールベルク州
ru: Фо́рарльберг

source: Wien_AT
da: Wien
ja: ウィーン
ru: Ве́на

source: Australian Capital Territory_AU
da: Australian Capital Territory
ja: オーストラリア首都特別地域
ru: Австралийская столичная территория

source: New South Wales_AU
da: New South Wales
ja: ニューサウスウェールズ州
ru: Но́вый Ю́жный Уэ́льс

source: Northern Territory_AU
da: Northern Territory
ja: ノーザンテリトリー
ru: Северная территория

source: Queensland_AU
da: Queensland
ja: クイーンズランド州
ru: Кви́нсленд

source: South Australia_AU
da: South Australia
ja: 南オーストラリア州
ru: Ю́жная Австра́лия

source: Tasmania_AU
da: Tasmanien
ja: タスマニア州
ru: Тасма́ния

source: Victoria_AU
da: Victoria
ja: ヴィクトリア
ru: Victoria

source: Western Australia_AU
da: Western Australia
ja: 西オーストラリア州
ru: За́падная Австра́лия

source: Aruba_AW
da: Aruba
ja: アルバ
ru: Ару́ба

source: Eckeroe_AX
da: Ekerö
ja: エッケロー
ru: Эккерё

source: Finstroem_AX
da: Finström
ja: フィンストローム
ru: Финстрём

source: Hammarland_AX
da: Hammarland
ja: ハンマーランド
ru: Ха́ммарланд

source: Jomala_AX
da: Jomala
ja: ホマラ
ru: Йомала

source: Lemland_AX
da: Lemland
ja: レムランド
ru: Лемланд

source: Mariehamn_AX
da: Mariehamn
ja: マリエハムン
ru: Ма́арианхамина

source: Saltvik_AX
da: Saltvik
ja: ソルトヴィーク
ru: Сальтвик

source: Sund_AX
da: Sund
ja: サンド
ru: Сунд

source: Abseron_AZ
da: Abseron
ja: アブシェロン県
ru: Апшеронский

source: Agcabadi_AZ
da: Agcabadi
ja: アグジャバディ県
ru: Агджабеди́нский райо́н

source: Agdam_AZ
da: Agdam
ja: アグダム県
ru: Агдам

source: Agdas_AZ
da: Agdas
ja: アグダシュ県
ru: Агдашский район

source: Agstafa_AZ
da: Agstafa
ja: アグスタファー
ru: Агстафа

source: Agsu_AZ
da: Agsu
ja: アグスー
ru: Аксу

source: Astara_AZ
da: Astara
ja: アスターラー
ru: Астаринский район

source: Baki_AZ
da: Baku
ja: バクー
ru: Баки

source: Balakan_AZ
da: Balakan
ja: バラキャン
ru: Белоканский район

source: Barda_AZ
da: Barda
ja: バルダ県
ru: Барда

source: Beylaqan_AZ
da: Beylaqan
ja: ベールエーガン
ru: Бейлаганский район

source: Bilasuvar_AZ
da: Bilasuvar
ja: ビラスバー
ru: Билясувар

source: Cabrayil_AZ
da: Cabrayil
ja: カブライル
ru: Джебраильский район

source: Calilabad_AZ
da: Calilabad
ja: Jジャリラバド県
ru: Джалильабадский район

source: Daskasan_AZ
da: Daskasan
ja: ダスカサン
ru: Дашкесанский район

source: Fuzuli_AZ
da: Fuzuli
ja: フィズリ県
ru: Физулинский район

source: Gadabay_AZ
da: Gadabay
ja: ガダベ
ru: Кедабекский район

source: Ganca_AZ
da: Gandja
ja: ギャンジャ
ru: Гянджа́

source: Goranboy_AZ
da: Goranboy
ja: ゴランボイ
ru: Геранбойский район

source: Goycay_AZ
da: Goycay
ja: ギョイチャイ県
ru: Гёйчайский район

source: Goygol_AZ
da: Goygol
ja: ゴイゴル
ru: Гёйгёль

source: Haciqabul_AZ
da: Haciqabul
ja: ハシカブール
ru: Аджигабульский район

source: Imisli_AZ
da: Imisli
ja: イミシュリ県
ru: Имишлинский район

source: Ismayilli_AZ
da: Ismayilli
ja: イスマイリ
ru: Исмаиллинский район

source: Kalbacar_AZ
da: Kalbacar
ja: カルバカル
ru: Кельбаджарский район

source: Kurdamir_AZ
da: Kurdamir
ja: キュルダミル県
ru: Кюрдамир

source: Lacin_AZ
da: Lacin
ja: ラシン
ru: Лачи́нский район

source: Lankaran_AZ
da: Lankaran
ja: レンキャラン
ru: Ленкорань

source: Lerik_AZ
da: Lerik
ja: レリック
ru: Лерикский район

source: Masalli_AZ
da: Masalli
ja: マサッル県
ru: Масаллы́

source: Mingacevir_AZ
da: Mingacevir
ja: ミンゲチェヴィル
ru: Мингечевир

source: Naftalan_AZ
da: Naftalan
ja: ナフタラン
ru: Нафтала́н

source: Naxcivan_AZ
da: Nakhitjevan
ja: ナヒチェヴァン
ru: Нахичевань

source: Neftcala_AZ
da: Neftcala
ja: ネフトカラ
ru: Нефтечали́нский райо́н

source: Oguz_AZ
da: Oguz
ja: オグス
ru: Огу́зский райо́н

source: Qabala_AZ
da: Qabala
ja: カバラ
ru: Габала́

source: Qax_AZ
da: Qax
ja: キャックス
ru: Гахский район

source: Qazax_AZ
da: Qazax
ja: ガザフ県
ru: Газах

source: Qobustan_AZ
da: Qobustan
ja: コブスタン
ru: Гобуста́нский райо́н

source: Quba_AZ
da: Quba
ja: グバ県
ru: Губа́

source: Qubadli_AZ
da: Qubadli
ja: クバドリ
ru: Кубатлы

source: Qusar_AZ
da: Qusar
ja: クサル
ru: Гусарский район

source: Saatli_AZ
da: Saatli
ja: サートリ
ru: Саатлинский район

source: Sabirabad_AZ
da: Sabirabad
ja: ザビラバド県
ru: Сабирабадский район

source: Saki_AZ
da: Saki
ja: サキ
ru: Саки

source: Salyan_AZ
da: Salyan
ja: サリヤン県
ru: Сальян

source: Samaxi_AZ
da: Samaxi
ja: サマクシ
ru: Шемахинский район

source: Samkir_AZ
da: Samkir
ja: シャムキル県
ru: Шамкирский район

source: Samux_AZ
da: Samux
ja: サムックス
ru: Самухский район

source: Sirvan_AZ
da: Sirvan
ja: サーバン
ru: Ширва́н

source: Siyazan_AZ
da: Siyazan
ja: シヤザン
ru: Сиазаньский

source: Sumqayit_AZ
da: Sumqayit
ja: スムガユト
ru: Сумгайыт

source: Susa_AZ
da: Susa
ja: スーサ
ru: Су́зы

source: Tartar_AZ
da: Tatarerne
ja: タルタル
ru: Тертерский район

source: Tovuz_AZ
da: Tovuz
ja: トヴズ県
ru: Товузский район

source: Ucar_AZ
da: Ucar
ja: ウカル
ru: Уджарский район

source: Xacmaz_AZ
da: Xacmaz
ja: ハチマズ県
ru: Хачмазский район

source: Xankandi_AZ
da: Stepanakert
ja: ステパナケルト
ru: Степанаке́рт

source: Xizi_AZ
da: Xizi
ja: クシジー
ru: Хызинский район

source: Xocali_AZ
da: Xocali
ja: ソカリ
ru: Ходжалинский район

source: Xocavand_AZ
da: Xocavand
ja: ソカバン
ru: Ходжаве́ндский райо́н

source: Yardimli_AZ
da: Yardimli
ja: ヤルディムリ
ru: Ярдымлинский район

source: Yevlax_AZ
da: Yevlax
ja: イェヴラフ県
ru: Евлах

source: Zangilan_AZ
da: Zangilan
ja: ザンジラン
ru: Зангелан

source: Zaqatala_AZ
da: Zaqatala
ja: ザカタラ
ru: Закатальский район

source: Zardab_AZ
da: Zardab
ja: ザルダブ
ru: Зердабский район

source: Brcko distrikt_BA
da: Brčko
ja: ブルチコ行政区
ru: О́круг Брчко

source: Federacija Bosne i Hercegovine_BA
da: Federacija Bosne i Hercegovine
ja: ボスニア・ヘルツェゴビナ連邦
ru: Федерация Боснии и Герцеговины

source: Republika Srpska_BA
da: Republika Srpska
ja: スルプスカ共和国
ru: Респу́блика Се́рбская

source: Christ Church_BB
da: Kristuskirke
ja: クライスト・チャーチ
ru: Крайст-Чёрч

source: Saint Andrew_BB
da: Saint Andrew
ja: セント・アンドリュー
ru: Святой Андрей

source: Saint George_BB
da: Saint George
ja: セント・ジョージ教区
ru: Святой Георгий

source: Saint James_BB
da: Saint James
ja: セント・ジェームズ
ru: Святой Джеймс

source: Saint John_BB
da: Saint John
ja: セントジョン
ru: Сент-Джон

source: Saint Joseph_BB
da: Saint Joseph
ja: セントジョセフ
ru: Святой Иосиф

source: Saint Lucy_BB
da: Sankta Lucia
ja: セントルーシー
ru: Святая люси

source: Saint Michael_BB
da: Saint Michael
ja: セント・マイケル教区
ru: Сент-Мишель

source: Saint Peter_BB
da: Saint Peter
ja: セントピーター
ru: Святой петр

source: Saint Philip_BB
da: Saint Philip
ja: サンフィリップ
ru: Святой Филипп

source: Saint Thomas_BB
da: Saint Thomas
ja: セント・トーマス教区
ru: Сент-То́мас

source: Barisal_BD
da: Barisal
ja: バリサル
ru: Бариса́л

source: Chittagong_BD
da: Chittagong
ja: チッタゴン
ru: Читтагонг

source: Dhaka_BD
da: Dhaka
ja: ダッカ
ru: Да́кка

source: Khulna_BD
da: Khulna
ja: クルナ
ru: Кху́лна

source: Rajshahi_BD
da: Rajshahi
ja: ラジシャヒ
ru: Раджшахи

source: Rangpur_BD
da: Rangpur
ja: ロンプール管区
ru: Рангпур

source: Sylhet_BD
da: Sylhet
ja: シレット
ru: Си́лхет

source: Antwerpen_BE
da: Antwerpen
ja: アントウェルペン
ru: Антве́рпен

source: Brabant wallon_BE
da: Brabant Wallon
ja: ブラバン・ワロン州
ru: Валлонский Браба́нт

source: Brussels Hoofdstedelijk Gewest_BE
da: Bruxelles
ja: ブリュッセル
ru: Брюссе́льский столи́чный регио́н

source: Hainaut_BE
da: Hainaut
ja: エノー州
ru: Эно

source: Liege_BE
da: Liège
ja: リエージュ
ru: Льеж

source: Limburg_BE
da: Limburg
ja: リンブルフ
ru: Ли́мбург

source: Luxembourg_BE
da: Luxembourg
ja: ルクセンブルク大公国
ru: Люксембу́рг

source: Namur_BE
da: Namur
ja: ナミュール
ru: Намю́р

source: Oost-Vlaanderen_BE
da: Østflandern
ja: オースト＝フランデレン州
ru: Восточная Фландрия

source: Vlaams-Brabant_BE
da: Vlaams-Brabant
ja: フラームス＝ブラバント州
ru: Фламандский Браба́нт

source: West-Vlaanderen_BE
da: Vestflandern
ja: ウェスト＝フランデレン州
ru: За́падная Фла́ндрия

source: Bale_BF
da: Bale
ja: ベール
ru: Бале

source: Bam_BF
da: Bam
ja: バム県
ru: Бам

source: Banwa_BF
da: Banwa
ja: バンワ県
ru: Банва

source: Bazega_BF
da: Bazega
ja: バゼガ県
ru: Базега

source: Bougouriba_BF
da: Bougouriba
ja: ブグリバ県
ru: Бугуриба

source: Boulgou_BF
da: Boulgou
ja: ブルグ県
ru: Бульгу

source: Boulkiemde_BF
da: Boulkiemde
ja: ブルキアンデ県
ru: Булькиемде

source: Comoe_BF
da: Comoe
ja: コモエ県
ru: Комоэ

source: Ganzourgou_BF
da: Ganzourgou
ja: ガンズル
ru: Ганзургу

source: Gnagna_BF
da: Gnagna
ja: グナグナ県
ru: Ньянья

source: Gourma_BF
da: Gourma
ja: グルマ県
ru: Гу́рма

source: Houet_BF
da: Houet
ja: フエ県
ru: Уэ

source: Ioba_BF
da: Ioba
ja: イオバ県
ru: Иоба

source: Kadiogo_BF
da: Kadiogo
ja: カディオゴ県
ru: Кадиого

source: Kenedougou_BF
da: Kenedougou
ja: ケネドゥグ県
ru: Кенедугу

source: Komondjari_BF
da: Komondjari
ja: コモンジャリ
ru: Комонджари

source: Kompienga_BF
da: Kompienga
ja: コンピエンガ
ru: Компьенга

source: Kossi_BF
da: Kossi
ja: コッシ県
ru: Косси

source: Koulpelogo_BF
da: Koulpelogo
ja: クルペロゴ県
ru: Кульпелого

source: Kouritenga_BF
da: Kouritenga
ja: クリテンガ県
ru: Куритенга

source: Kourweogo_BF
da: Kourweogo
ja: クルウェゴ県
ru: Курвеого

source: Leraba_BF
da: Leraba
ja: レラバ県
ru: Лераба

source: Loroum_BF
da: Loroum
ja: ロルム県
ru: Лорум

source: Mouhoun_BF
da: Mouhoun
ja: ムフン県
ru: Мухун

source: Nahouri_BF
da: Nahouri
ja: ナウリ県
ru: Нахури

source: Namentenga_BF
da: Namentenga
ja: ナメテンガ県
ru: Наментенга

source: Nayala_BF
da: Nayala
ja: ナヤラ県
ru: Наяла

source: Noumbiel_BF
da: Noumbiel
ja: ヌンビエル
ru: Наумбиел

source: Oubritenga_BF
da: Oubritenga
ja: ウブリテンガ県
ru: Убритенга

source: Oudalan_BF
da: Oudalan
ja: ウダラン県
ru: Удалан

source: Passore_BF
da: Passore
ja: パッソレ県
ru: Пассор

source: Poni_BF
da: Poni
ja: ポニ県
ru: Пони

source: Sanguie_BF
da: Sanguie
ja: サンギエ県
ru: Сангуие

source: Sanmatenga_BF
da: Sanmatenga
ja: サンマテンガ県
ru: Санматенга

source: Seno_BF
da: Seno
ja: セノ県
ru: Сено

source: Sissili_BF
da: Sissili
ja: シッシリ県
ru: Сиссили

source: Soum_BF
da: Soum
ja: スム県
ru: Сум

source: Sourou_BF
da: Sourou
ja: スル県
ru: Суру

source: Tapoa_BF
da: Tapoa
ja: タポア県
ru: Тапоа

source: Tuy_BF
da: Tuy
ja: トゥイ
ru: Туй

source: Yagha_BF
da: Yagha
ja: ヤガ県
ru: Яга

source: Yatenga_BF
da: Yatenga
ja: ヤテンガ県
ru: Ятенга

source: Ziro_BF
da: Ziro
ja: ジロ県
ru: Зиро

source: Zondoma_BF
da: Zondoma
ja: ゾンドマ県
ru: Зондома

source: Zoundweogo_BF
da: Zoundweogo
ja: ズンドウェオゴ県
ru: Зундвеого

source: Blagoevgrad_BG
da: Blagoevgrad
ja: ブラゴエヴグラト
ru: Благо́евград

source: Burgas_BG
da: Burgas
ja: ブルガス
ru: Бурга́с

source: Dobrich_BG
da: Dobritj
ja: ドブリチ
ru: До́брич

source: Gabrovo_BG
da: Gabrovo
ja: ガブロヴォ
ru: Га́брово

source: Haskovo_BG
da: Haskovo
ja: ハスコヴォ
ru: Ха́сково

source: Kardzhali_BG
da: Kardzjali
ja: クルジャリ
ru: Кы́рджали

source: Kyustendil_BG
da: Kjustendil
ja: キュステンディル
ru: Кюстенди́л

source: Lovech_BG
da: Lovetj
ja: ロヴェチ州
ru: Ло́веч

source: Montana_BG
da: Montana
ja: モンタナ州
ru: Монтана

source: Pazardzhik_BG
da: Pazardsjik
ja: パザルジク
ru: Па́зарджик

source: Pernik_BG
da: Pernik
ja: ペルニク
ru: Пе́рник

source: Pleven_BG
da: Pleven
ja: プレヴェン
ru: Пле́вен

source: Plovdiv_BG
da: Plovdiv
ja: プロヴディフ
ru: Пло́вдив

source: Razgrad_BG
da: Razgrad
ja: ラズグラト
ru: Ра́зград

source: Ruse_BG
da: Ruser
ja: ルセ
ru: Ру́сенская о́бласть

source: Shumen_BG
da: Sjumen
ja: シュメン
ru: Шу́мен

source: Silistra_BG
da: Silistra
ja: シリストラ
ru: Сили́стра

source: Sliven_BG
da: Sliven
ja: スリヴェン
ru: Сли́вен

source: Smolyan_BG
da: Smoljan
ja: スモリャン
ru: Смо́лян

source: Sofia_BG
da: Sofia
ja: ソフィア州
ru: Софи́я

source: Sofia (stolitsa)_BG
da: Sofia
ja: ソフィア（首都）
ru: Софи́я

source: Stara Zagora_BG
da: Stara Zagora
ja: スタラ・ザゴラ
ru: Ста́ра-Заго́ра

source: Targovishte_BG
da: Targovisjte
ja: トゥルゴヴィシテ州
ru: Тырго́виште

source: Varna_BG
da: Varna
ja: ヴァルナ
ru: Ва́рна

source: Veliko Tarnovo_BG
da: Veliko Tarnovo
ja: ヴェリコ・タルノヴォ
ru: Вели́ко-Ты́рново

source: Vidin_BG
da: Vidin
ja: ヴィディン
ru: Ви́дин

source: Vratsa_BG
da: Vratsa
ja: ヴラツァ
ru: Вра́ца

source: Yambol_BG
da: Jàmbol
ja: ヤンボル
ru: Я́мбол

source: Al 'Asimah_BH
da: Al 'Asimah
ja: 首都県
ru: Столичная мухафаза

source: Al Janubiyah_BH
da: Al Janubiyah
ja: 南部県
ru: Аль Джанубия

source: Al Muharraq_BH
da: Al-Muharraq
ja: ムハッラク
ru: Муха́ррак

source: Ash Shamaliyah_BH
da: Ash Shamaliyah
ja: 北部県
ru: Се́верная прови́нция

source: Bubanza_BI
da: Bubanza
ja: ブバンザ県
ru: Бубанза

source: Bujumbura Mairie_BI
da: Bujumbura Mairie
ja: ブジュンブラ・メリー県
ru: Бужумбура-Мери

source: Bururi_BI
da: Bururi
ja: ブルリ県
ru: Бурури

source: Cankuzo_BI
da: Cankuzo
ja: カンクゾ県
ru: Чанкузо

source: Cibitoke_BI
da: Cibitoke
ja: チビトケ県
ru: Чибитоке

source: Gitega_BI
da: Gitega
ja: ギテガ
ru: Гите́га

source: Karuzi_BI
da: Karuzi
ja: カルジ県
ru: Карузи

source: Kayanza_BI
da: Kayanza
ja: カヤンザ県
ru: Каянза

source: Kirundo_BI
da: Kirundo
ja: キルンド県
ru: Кирундо

source: Makamba_BI
da: Makamba
ja: マカンバ県
ru: Макамба

source: Muramvya_BI
da: Muramvya
ja: ムランヴィヤ県
ru: Мурамвья

source: Muyinga_BI
da: Muyinga
ja: ムインガ
ru: Муйинга

source: Mwaro_BI
da: Mwaro
ja: ムワロ県
ru: Мваро

source: Ngozi_BI
da: Ngozi
ja: ンゴジ県
ru: Нгози

source: Rutana_BI
da: Rutana
ja: ルタナ県
ru: Рутана

source: Ruyigi_BI
da: Ruyigi
ja: ルイギ県
ru: Руйиги

source: Alibori_BJ
da: Alibori
ja: アリボリ県
ru: Алибори

source: Atacora_BJ
da: Atakora
ja: アタコラ県
ru: Атакора

source: Atlantique_BJ
da: Atlantique
ja: アトランティック県
ru: Атлантический

source: Borgou_BJ
da: Borgou
ja: ボルグー県
ru: Боргу

source: Collines_BJ
da: Collines
ja: コリネス県
ru: Колли́н

source: Couffo_BJ
da: Kouffo
ja: クッフォ県
ru: Куффо

source: Donga_BJ
da: Donga
ja: ドンガ
ru: Донга

source: Littoral_BJ
da: Littoral
ja: リトラル
ru: Прибрежный регион

source: Mono_BJ
da: Mono
ja: モノ
ru: Моно

source: Oueme_BJ
da: Ouémé
ja: ウェメ県
ru: Вéме

source: Plateau_BJ
da: Plateau
ja: プラットー
ru: Плато

source: Zou_BJ
da: Zou
ja: 鄒城市
ru: Зу

source: Saint Barthelemy_BL
da: Saint Barthélemy
ja: サン・バルテルミー島
ru: Сен-Бартелеми́

source: Hamilton_BM
da: Hamilton
ja: ハミルトン
ru: Га́мильтон

source: Saint George_BM
da: Saint George
ja: セント・ジョージ
ru: Святой Георгий

source: Belait_BN
da: Belait
ja: ブライト地区
ru: Белайт

source: Brunei-Muara_BN
da: Brunei-Muara
ja: ブルネイ・ムアラ地区
ru: Бруней-Муара

source: Temburong_BN
da: Temburong
ja: テンブロン地区
ru: Тембуронг

source: Tutong_BN
da: Tutong
ja: ツトン地区
ru: Тутонг

source: Chuquisaca_BO
da: Chuquisaca
ja: チュキサカ県
ru: Чукисака

source: Cochabamba_BO
da: Cochabamba
ja: コチャバンバ
ru: Кочаба́мба

source: El Beni_BO
da: Beni
ja: ベニ県
ru: Бе́ни

source: La Paz_BO
da: La Paz
ja: ヌエストラ・セニョーラ・デ・ラ・パス
ru: Ла-Пас

source: Oruro_BO
da: Oruro
ja: オルロ県
ru: Ору́ро

source: Pando_BO
da: Pando
ja: パンド県
ru: Пандо

source: Potosi_BO
da: Potosí
ja: ポトシ県
ru: Потоси

source: Santa Cruz_BO
da: Santa Cruz
ja: サンタ・クルス
ru: Санта-Крус

source: Tarija_BO
da: Tarija
ja: タリハ市
ru: Тариха

source: Bonaire_BQ
da: Bonaire
ja: ボネール島
ru: Бона́йре

source: Saba_BQ
da: Saba
ja: サバ島
ru: Саба

source: Sint Eustatius_BQ
da: Sint Eustatius
ja: シント・ユースタティウス島
ru: Синт-Эста́тиус

source: Acre_BR
da: Acre
ja: エーカー
ru: Акр

source: Alagoas_BR
da: Alagoas
ja: アラゴアス州
ru: Алаго́ас

source: Amapa_BR
da: Amapá
ja: アマパ
ru: Амапа́

source: Amazonas_BR
da: Amazonas
ja: アマゾナス州
ru: Амазо́нас

source: Bahia_BR
da: Bahia
ja: バイーア州
ru: Баи́я

source: Ceara_BR
da: Ceará
ja: セアラー州
ru: Сеара́

source: Distrito Federal_BR
da: Distrito Federal
ja: 連邦直轄地
ru: Федеральный округ

source: Espirito Santo_BR
da: Espírito Santo
ja: エスピリトサント州
ru: Эспи́риту-Са́нту

source: Goias_BR
da: Goiás
ja: ゴイアス州
ru: Гоя́с

source: Maranhao_BR
da: Maranhão
ja: マラニョン州
ru: Маранья́н

source: Mato Grosso_BR
da: Mato Grosso
ja: マットグロッソ州
ru: Ма́ту-Гро́су

source: Mato Grosso do Sul_BR
da: Mato Grosso do Sul
ja: マットグロッソ・ド・スル州
ru: Ма́ту-Гро́су-ду-Сул

source: Minas Gerais_BR
da: Minas Gerais
ja: ミナスジェライス州
ru: Ми́нас-Жера́йс

source: Para_BR
da: Para
ja: パラ
ru: Па́ра

source: Paraiba_BR
da: Paraíba
ja: パライバ州
ru: Параи́ба

source: Parana_BR
da: Paraná
ja: パラナ
ru: Парана

source: Pernambuco_BR
da: Pernambuco
ja: ペルナンブーコ州
ru: Пернамбу́ку

source: Piaui_BR
da: Piauí
ja: ピアウイ州
ru: Пиауи́

source: Rio de Janeiro_BR
da: Rio de Janeiro
ja: リオ・デ・ジャネイロ
ru: Ри́о-де-Жане́йро

source: Rio Grande do Norte_BR
da: Rio Grande do Norte
ja: リオグランデ・ド・ノルテ州
ru: Ри́у-Гра́нди-ду-Но́рти

source: Rio Grande do Sul_BR
da: Rio Grande do Sul
ja: リオグランデ・ド・スル州
ru: Ри́у-Гра́нди-ду-Сул

source: Rondonia_BR
da: Rondônia
ja: ロンドニア州
ru: Рондо́ния

source: Roraima_BR
da: Roraima
ja: ロライマ州
ru: Рора́йма

source: Santa Catarina_BR
da: Santa Catarina
ja: サンタ・カタリナ
ru: Санта-Катари́на

source: Sao Paulo_BR
da: São Paulo
ja: サンパウロ
ru: Сан-Па́улу

source: Sergipe_BR
da: Sergipe
ja: セルジペ州
ru: Сержи́пи

source: Tocantins_BR
da: Tocantins
ja: トカンティンス州
ru: Тока́нтинс

source: Central Andros_BS
da: Central Andros
ja: 中央アンドロス
ru: Центральный Андрос

source: City of Freeport_BS
da: City of Freeport
ja: フリーポート市
ru: Фрипорт

source: East Grand Bahama_BS
da: East Grand Bahama
ja: イーストグランドバハマ
ru: Восточный Большой Багама

source: Harbour Island_BS
da: Harbour Island
ja: ハーバー島
ru: Остров Харбор

source: Hope Town_BS
da: Hope Town
ja: ホープタウン
ru: Город надежды

source: Long Island_BS
da: Long Island
ja: ロングアイランド
ru: Лонг-А́йленд

source: New Providence_BS
da: Ny Providence
ja: ニュープロビデンス島
ru: Нью-Про́виденс

source: South Eleuthera_BS
da: South Eleuthera
ja: サウスエリューセラ
ru: Южная элеутера

source: Bumthang_BT
da: Bumthang
ja: ブムタン県
ru: Бумтанг

source: Chhukha_BT
da: Chukha
ja: チュカ県
ru: Мебиса

source: Dagana_BT
da: Dagana
ja: ダガナ県
ru: Дагана

source: Gasa_BT
da: Gasa
ja: ガサ県
ru: Гаса

source: Haa_BT
da: Haa
ja: ハ県
ru: Ха

source: Lhuentse_BT
da: Lhuentse
ja: ルンツェ県
ru: Лхунце

source: Monggar_BT
da: Monggar
ja: モンガル県
ru: Монгар

source: Paro_BT
da: Paro
ja: パロ県
ru: Паро

source: Pemagatshel_BT
da: Pemagatshel
ja: ペマガツェル県
ru: Пемагацел

source: Punakha_BT
da: Punakha
ja: プナカ
ru: Пунакха

source: Samdrup Jongkhar_BT
da: Samdrup Jongkhar
ja: サムドゥプ・ジョンカル県
ru: Самдруп-Джонгхар

source: Samtse_BT
da: Samtse
ja: サムツェ県
ru: Самце

source: Thimphu_BT
da: Thimphu
ja: ティンプー
ru: Тхимпху́

source: Trashi Yangtse_BT
da: Trashi Yangtse
ja: タシ・ヤンツェ県
ru: Трашиянгце

source: Trashigang_BT
da: Trashigang
ja: タシガン
ru: Трашиганг

source: Trongsa_BT
da: Trongsa
ja: トンサ県
ru: Тронгса

source: Tsirang_BT
da: Tsirang
ja: チラン県
ru: Циранг

source: Wangdue Phodrang_BT
da: Wangdue Phodrang
ja: ワンデュ・ポダン県
ru: Вангди-Пходранг

source: Zhemgang_BT
da: Zhemgang
ja: シェムガン県
ru: Жемганг

source: Central_BW
da: Central
ja: セントラル地区
ru: Центра́льный о́круг

source: Ghanzi_BW
da: Ghanzi
ja: ハンツィ
ru: Ганзи

source: Kgalagadi_BW
da: Kgalagadi
ja: カラガディ
ru: Кгалага́ди

source: Kgatleng_BW
da: Kgatleng
ja: カトレン地区
ru: Кга́тленг

source: Kweneng_BW
da: Kweneng
ja: クウェネン
ru: Квене́нг

source: North East_BW
da: Nord øst
ja: ノースイースト地区
ru: Се́веро-Восто́чный о́круг

source: North West_BW
da: North-West District
ja: ノースウェスト地区
ru: Се́веро-За́падный о́круг

source: South East_BW
da: Sydøst
ja: サウスイースト地区
ru: Юго-Восто́чный о́круг

source: Southern_BW
da: Syd
ja: サザン地区
ru: Ю́жный о́круг

source: Brestskaya voblasts'_BY
da: Brest voblast
ja: ブレスト州
ru: Бре́стская о́бласть

source: Homyel'skaya voblasts'_BY
da: Homel voblast
ja: ホメリ州
ru: Го́мельская область

source: Horad Minsk_BY
da: Minsk
ja: ミンスク
ru: Минск

source: Hrodzenskaya voblasts'_BY
da: Hrodna voblast
ja: フロドナ州
ru: Гро́дненская о́бласть

source: Mahilyowskaya voblasts'_BY
da: Mahiljow voblast
ja: マヒリョウ州
ru: Могилёвская о́бласть

source: Minskaya voblasts'_BY
da: Minskaya voblasts'
ja: ミンスク州
ru: Ми́нская о́бласть

source: Vitsyebskaya voblasts'_BY
da: Vitebsk voblast
ja: ヴィーツェプスク州
ru: Ви́тебская о́бласть

source: Belize_BZ
da: Belize
ja: ベリーズ
ru: Бели́з

source: Cayo_BZ
da: Cayo
ja: カヨ
ru: Ка́йо

source: Corozal_BZ
da: Corozal
ja: コロザル州
ru: Коросаль

source: Orange Walk_BZ
da: Orange Walk
ja: オレンジウォーク
ru: О́риндж-Уо́лк

source: Stann Creek_BZ
da: Stann Creek
ja: スタンクリーク
ru: Станн-Крик

source: Toledo_BZ
da: Toledo
ja: トレド
ru: Толе́до

source: Alberta_CA
da: Alberta
ja: アルバータ州
ru: Альбе́рта

source: British Columbia_CA
da: British Columbia
ja: ブリティッシュコロンビア州
ru: Брита́нская Колу́мбия

source: Manitoba_CA
da: Manitoba
ja: マニトバ州
ru: Манитоба

source: New Brunswick_CA
da: New Brunswick
ja: ニューブランズウィック州
ru: Нью-Бра́нсуик

source: Newfoundland and Labrador_CA
da: Newfoundland og Labrador
ja: ニューファンドランド・ラブラドール州
ru: Ньюфа́ундленд и Лабрадо́р

source: Northwest Territories_CA
da: Northwest Territories
ja: ノースウエスト準州
ru: Северо-За́падные террито́рии

source: Nova Scotia_CA
da: Nova Scotia
ja: ノバスコシア州
ru: Но́вая Шотла́ндия

source: Nunavut_CA
da: Nunavut
ja: ヌナブト準州
ru: Нунавут

source: Ontario_CA
da: Ontario
ja: オンタリオ州
ru: Онта́рио

source: Prince Edward Island_CA
da: Prince Edward Island
ja: プリンス・エドワード・アイランド州
ru: Остров Принца Эдуарда

source: Quebec_CA
da: Québec
ja: ケベック州
ru: Квебе́к

source: Saskatchewan_CA
da: Saskatchewan
ja: サスカチュワン州
ru: Саска́чеван

source: Yukon_CA
da: Yukon
ja: ユーコン準州
ru: Ю́кон

source: Cocos (Keeling) Islands_CC
da: Cocosøerne
ja: ココス（キーリング）諸島
ru: Кокосовые острова

source: Bas-Uele_CD
da: Bas-Uele
ja: 低ウエレ州
ru: Нижнее Уэле

source: Equateur_CD
da: Equateur
ja: 赤道州
ru: Экваториальная провинция

source: Haut-Katanga_CD
da: Haut-Katanga
ja: 上カタンガ州
ru: Верхняя Ката́нга

source: Haut-Lomami_CD
da: Haut-Lomami
ja: 上ロマミ州
ru: Верхнее Ломами

source: Haut-Uele_CD
da: Haut-Uele
ja: 高ウエレ州
ru: Верхнее Уэле

source: Ituri_CD
da: Ituri
ja: イトゥリ州
ru: Итури

source: Kasai_CD
da: Kasai
ja: カサイ
ru: Касай

source: Kasai Central_CD
da: Kasai Central
ja: 中央カサイ州
ru: Лулуа

source: Kasai Oriental_CD
da: Kasai Oriental
ja: 東カサイ州
ru: Касаи Ориенталь

source: Kinshasa_CD
da: Kinshasa
ja: キンシャサ
ru: Кинша́са

source: Kongo Central_CD
da: Kongo Central
ja: コンゴー・セントラル
ru: Центральное Конго

source: Kwango_CD
da: Kwango
ja: クワンゴ州
ru: Кванго

source: Kwilu_CD
da: Kwilu
ja: クウィル州
ru: Кви́лу

source: Lomami_CD
da: Lomami
ja: ロマミ州
ru: Ломами

source: Lualaba_CD
da: Lualaba
ja: ルアラバ州
ru: Луалаба

source: Mai-Ndombe_CD
da: Mai-Ndombe
ja: マイ＝ンドンベ州
ru: Маи-Ндомбе

source: Maniema_CD
da: Maniema
ja: マニエマ州
ru: Маниема

source: Mongala_CD
da: Mongala
ja: モンガラ州
ru: Монгала

source: Nord-Kivu_CD
da: Nord-Kivu
ja: 北キヴ州
ru: Северное Киву

source: Nord-Ubangi_CD
da: Nord-Ubangi
ja: 北ウバンギ州
ru: Северное Убанги

source: Sankuru_CD
da: Sankuru
ja: サンクル州
ru: Санкуру

source: Sud-Kivu_CD
da: Sud-Kivu
ja: 南キヴ州
ru: Южное Киву

source: Sud-Ubangi_CD
da: Sud-Ubangi
ja: 南ウバンギ州
ru: Южное Убанги

source: Tanganyika_CD
da: Tanganyika
ja: タンガニーカ
ru: Республика Танганьика

source: Tshopo_CD
da: Tshopo
ja: ツォポ州
ru: Чопо

source: Tshuapa_CD
da: Tshuapa
ja: ツアパ州
ru: Чуапа

source: Bamingui-Bangoran_CF
da: Bamingui-Bangoran
ja: バミンギ・バンゴラン州
ru: Баминги-Бангоран

source: Bangui_CF
da: Bangui
ja: バンギ
ru: Банги́

source: Basse-Kotto_CF
da: Basse-Kotto
ja: バス・コト州
ru: Нижнее Котто

source: Gribingui_CF
da: Gribingui
ja: ナナ＝グリビジ経済州
ru: Нана-Гребизи

source: Haut-Mbomou_CF
da: Haut-Mbomou
ja: オー・ムボム州
ru: Верхнее Мбому

source: Haute-Kotto_CF
da: Haute-Kotto
ja: オート・コト州
ru: Верхнее Котто

source: Kemo-Gribingui_CF
da: Kemo-Gribingui
ja: ケモ州
ru: Кемо

source: Lobaye_CF
da: Lobaye
ja: ロバイエ州
ru: Лобае

source: Mambere-Kadei_CF
da: Mambere-Kadei
ja: マンベレ・カデイ州
ru: Мамбере-Кадеи

source: Mbomou_CF
da: Mbomou
ja: ムボム州
ru: Мбо́му

source: Nana-Mambere_CF
da: Nana-Mambere
ja: ナナ・メンベレ州
ru: Нана-Мамбере

source: Ombella-Mpoko_CF
da: Ombella-Mpoko
ja: オンベラ・ムポコ州
ru: Омбелла-Мпоко

source: Ouaka_CF
da: Ouaka
ja: ワカ州
ru: Уака

source: Ouham_CF
da: Ouham
ja: ウハム州
ru: Уам

source: Ouham-Pende_CF
da: Ouham-Pende
ja: ウハム・ペンデ州
ru: Уам-Пенде

source: Sangha_CF
da: Sangha
ja: サンガ
ru: Санга
