Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Andorra_AD_C
da: Andorra
ja: アンドラ
ru: Андорра

source: United Arab Emirates_AE_C
da: Forenede Arabiske Emirater
ja: アラブ首長国連邦
ru: Объединённые Арабские Эмираты

source: Afghanistan_AF_C
da: Afghanistan
ja: アフガニスタン
ru: Афганистан

source: Antigua and Barbuda_AG_C
da: Antigua og Barbuda
ja: アンティグア・バーブーダ
ru: Антигуа и Барбуда

source: Anguilla_AI_C
da: Anguilla (land)
ja: アンギラ
ru: Ангилья

source: Albania_AL_C
da: Albanien
ja: アルバニア
ru: Албания

source: Armenia_AM_C
da: Armenien
ja: アルメニア
ru: Армения

source: Angola_AO_C
da: Angola
ja: アンゴラ
ru: Ангола

source: Antarctica_AQ_C
da: Antarktis
ja: 南極大陸
ru: Антарктида

source: Argentina_AR_C
da: Argentina
ja: アルゼンチン
ru: Аргентина

source: American Samoa_AS_C
da: Amerikansk Samoa
ja: アメリカ領サモア
ru: Американское Самоа

source: Austria_AT_C
da: Østrig
ja: オーストリア
ru: Австрия

source: Australia_AU_C
da: Australien
ja: オーストラリア
ru: Австралия

source: Aruba_AW_C
da: Aruba
ja: アルバ
ru: Аруба

source: Aland Islands_AX_C
da: Åland
ja: オーランド諸島
ru: Аландские острова

source: Azerbaijian_AZ_C
da: Aserbajdsjan
ja: アゼルバイジャン
ru: Азербайджан

source: Bosnia and Herzegovina_BA_C
da: Bosnien-Hercegovina
ja: ボスニア・ヘルツェゴビナ
ru: Босния и Герцеговина

source: Barbados_BB_C
da: Barbados
ja: バルバドス
ru: Барбадос

source: Bangladesh_BD_C
da: Bangladesh
ja: バングラデシュ
ru: Бангладеш

source: Belgium_BE_C
da: Belgien
ja: ベルギー
ru: Бельгия

source: Burkina Faso_BF_C
da: Burkina Faso
ja: ブルキナファソ
ru: Буркина-Фасо

source: Bulgaria_BG_C
da: Bulgarien
ja: ブルガリア
ru: Болгария

source: Bahrain_BH_C
da: Bahrain
ja: バーレーン
ru: Бахрейн

source: Burundi_BI_C
da: Burundi
ja: ブルンジ
ru: Бурунди

source: Benin_BJ_C
da: Benin
ja: ベナン
ru: Бенин

source: Saint Barthelemy_BL_C
da: Saint-Barthélemy
ja: サン・バルテルミー島
ru: Сен-Бартелеми

source: Bermuda_BM_C
da: Bermuda
ja: バミューダ諸島
ru: Бермудские Острова

source: Brunei Darussalam_BN_C
da: Brunei
ja: ブルネイ
ru: Бруней

source: Bolivia, Plurinational State of_BO_C
da: Bolivia
ja: ボリビア
ru: Боливия

source: Bonaire, Sint Eustatius and Saba_BQ_C
da: Caribisk Nederlandene
ja: ボネール、シント・ユースタティウスおよびサバ
ru: Бонэйр, Синт-Эстатиус и Саба

source: Brazil_BR_C
da: Brasilien
ja: ブラジル
ru: Бразилия

source: Bahamas_BS_C
da: Bahamas
ja: バハマ
ru: Багамские Острова

source: Bhutan_BT_C
da: Bhutan
ja: ブータン
ru: Бутан

source: Botswana_BW_C
da: Botswana
ja: ボツワナ
ru: Ботсвана

source: Belarus_BY_C
da: Hviderusland
ja: ベラルーシ
ru: Белоруссия

source: Belize_BZ_C
da: Belize
ja: ベリーズ
ru: Белиз

source: Canada_CA_C
da: Canada
ja: カナダ
ru: Канада

source: Cocos (Keeling) Islands_CC_C
da: Cocosøerne
ja: ココス諸島
ru: Кокосовые острова

source: Congo, The Democratic Republic of The_CD_C
da: Demokratiske Republik Congo
ja: コンゴ民主共和国
ru: Демократическая Республика Конго

source: Central African Republic_CF_C
da: Centralafrikanske Republik
ja: 中央アフリカ共和国
ru: Центральноафриканская Республика

source: Congo_CG_C
da: Congo
ja: コンゴ
ru: Конго

source: Switzerland_CH_C
da: Schweiz
ja: スイス
ru: Швейцария

source: Cote D'ivoire_CI_C
da: Elfenbenskysten
ja: コートジボワール
ru: Кот-д’Ивуар

source: Cook Islands_CK_C
da: Cookøerne
ja: クック諸島
ru: Острова Кука

source: Chile_CL_C
da: Chile
ja: チリ
ru: Чили

source: Cameroon_CM_C
da: Cameroun
ja: カメルーン
ru: Камерун

source: China_CN_C
da: Kina
ja: 中華人民共和国
ru: Китай

source: Colombia_CO_C
da: Colombia
ja: コロンビア
ru: Колумбия

source: Costa Rica_CR_C
da: Costa Rica
ja: コスタリカ
ru: Коста-Рика

source: Cuba_CU_C
da: Cuba
ja: キューバ
ru: Куба

source: Cabo Verde_CV_C
da: Kap Verde
ja: カーボベルデ
ru: Кабо-Верде

source: Curacao_CW_C
da: Curaçao
ja: キュラソー島
ru: Кюрасао

source: Christmas Island_CX_C
da: Christmas Island (Indiske Ocean)
ja: クリスマス島 (オーストラリア)
ru: Остров Рождества (Австралия)

source: Cyprus_CY_C
da: Cypern
ja: キプロス
ru: Республика Кипр

source: Czech Republic_CZ_C
da: Tjekkiet
ja: チェコ
ru: Чехия

source: Germany_DE_C
da: Tyskland
ja: ドイツ
ru: Германия

source: Djibouti_DJ_C
da: Djibouti
ja: ジブチ
ru: Джибути

source: Denmark_DK_C
da: Danmark
ja: デンマーク
ru: Дания

source: Dominica_DM_C
da: Dominica
ja: ドミニカ国
ru: Доминика

source: Dominican Republic_DO_C
da: Dominikanske Republik
ja: ドミニカ共和国
ru: Доминиканская Республика

source: Algeria_DZ_C
da: Algeriet
ja: アルジェリア
ru: Алжир

source: Ecuador_EC_C
da: Ecuador
ja: エクアドル
ru: Эквадор

source: Estonia_EE_C
da: Estland
ja: エストニア
ru: Эстония

source: Egypt_EG_C
da: Egypten
ja: エジプト
ru: Египет

source: Western Sahara_EH_C
da: Vestsahara
ja: 西サハラ
ru: Западная Сахара

source: Eritrea_ER_C
da: Eritrea
ja: エリトリア
ru: Эритрея

source: Spain_ES_C
da: Spanien
ja: スペイン
ru: Испания

source: Ethiopia_ET_C
da: Etiopien
ja: エチオピア
ru: Эфиопия

source: Finland_FI_C
da: Finland
ja: フィンランド
ru: Финляндия

source: Fiji_FJ_C
da: Fiji
ja: フィジー
ru: Фиджи

source: Falkland Islands (Malvinas)_FK_C
da: Falklandsøerne
ja: フォークランド諸島
ru: Фолклендские острова

source: Micronesia, Federated States of_FM_C
da: Mikronesien
ja: ミクロネシア連邦
ru: Федеративные Штаты Микронезии

source: Faroe Islands_FO_C
da: Færøerne
ja: フェロー諸島
ru: Фарерские острова

source: France_FR_C
da: Frankrig
ja: フランス
ru: Франция

source: Gabon_GA_C
da: Gabon
ja: ガボン
ru: Габон

source: United Kingdom_GB_C
da: Storbritannien
ja: イギリス
ru: Великобритания

source: Grenada_GD_C
da: Grenada
ja: グレナダ
ru: Гренада

source: Georgia_GE_C
da: Georgia (flertydig)
ja: ジョージア
ru: Джорджия (значения)

source: French Guiana_GF_C
da: Fransk Guyana
ja: フランス領ギアナ
ru: Гвиана (департамент Франции)

source: Guernsey_GG_C
da: Guernsey
ja: ガーンジー
ru: Guernsey

source: Ghana_GH_C
da: Ghana
ja: ガーナ
ru: Гана

source: Gibraltar_GI_C
da: Gibraltar
ja: ジブラルタル
ru: Гибралтар

source: Greenland_GL_C
da: Grønland
ja: グリーンランド
ru: Гренландия (административная единица)

source: Gambia_GM_C
da: Gambia
ja: ガンビア
ru: Гамбия

source: Guinea_GN_C
da: Guinea
ja: ギニア
ru: Гвинея

source: Guadeloupe_GP_C
da: Guadeloupe
ja: グアドループ
ru: Гваделупа

source: Equatorial Guinea_GQ_C
da: Ækvatorialguinea
ja: 赤道ギニア
ru: Экваториальная Гвинея

source: Greece_GR_C
da: Grækenland
ja: ギリシャ
ru: Греция

source: South Georgia and The South Sandwich Islands_GS_C
da: South Georgia og South Sandwich Islands
ja: サウスジョージア・サウスサンドウィッチ諸島
ru: Южная Георгия и Южные Сандвичевы Острова

source: Guatemala_GT_C
da: Guatemala
ja: グアテマラ
ru: Гватемала

source: Guam_GU_C
da: Guam
ja: グアム
ru: Гуам

source: Guinea-Bissau_GW_C
da: Guinea-Bissau
ja: ギニアビサウ
ru: Гвинея-Бисау

source: Guyana_GY_C
da: Guyana
ja: ガイアナ
ru: Гайана

source: Hong Kong_HK_C
da: Hongkong
ja: 香港
ru: Гонконг

source: Honduras_HN_C
da: Honduras
ja: ホンジュラス
ru: Гондурас

source: Croatia_HR_C
da: Kroatien
ja: クロアチア
ru: Хорватия

source: Haiti_HT_C
da: Haiti
ja: ハイチ
ru: Республика Гаити

source: Hungary_HU_C
da: Ungarn
ja: ハンガリー
ru: Венгрия

source: Indonesia_ID_C
da: Indonesien
ja: インドネシア
ru: Индонезия

source: Ireland_IE_C
da: Irland (ø)
ja: アイルランド島
ru: Ирландия (остров)

source: Israel_IL_C
da: Israel
ja: イスラエル
ru: Израиль

source: Isle of Man_IM_C
da: Isle of Man
ja: マン島
ru: Остров Мэн

source: India_IN_C
da: Indien
ja: インド
ru: Индия

source: British Indian Ocean Territory_IO_C
da: British Indian Ocean Territory
ja: イギリス領インド洋地域
ru: Британская Территория в Индийском Океане

source: Iraq_IQ_C
da: Irak
ja: イラク
ru: Ирак

source: Iran, Islamic Republic of_IR_C
da: Iran
ja: イラン
ru: Иран

source: Iceland_IS_C
da: Island
ja: アイスランド
ru: Исландия

source: Italy_IT_C
da: Italien
ja: イタリア
ru: Италия

source: Jersey_JE_C
da: Jersey
ja: ジャージー
ru: Джерси (остров)

source: Jamaica_JM_C
da: Jamaica
ja: ジャマイカ
ru: Ямайка

source: Jordan_JO_C
da: Jordan
ja: ヨルダン
ru: Иордания

source: Japan_JP_C
da: Japan
ja: 日本
ru: Япония

source: Kenya_KE_C
da: Kenya
ja: ケニア
ru: Кения

source: Kyrgyzstan_KG_C
da: Kirgisistan
ja: キルギス
ru: Киргизия

source: Cambodia_KH_C
da: Cambodja
ja: カンボジア
ru: Камбоджа

source: Kiribati_KI_C
da: Kiribati
ja: キリバス
ru: Кирибати

source: Comoros_KM_C
da: Comorerne
ja: コモロ
ru: Коморы

source: Saint Kitts and Nevis_KN_C
da: Saint Kitts og Nevis
ja: セントクリストファー・ネイビス
ru: Сент-Китс и Невис

source: Korea, Democratic People's Republic of_KP_C
da: Nordkorea
ja: 朝鮮民主主義人民共和国
ru: Корейская Народно-Демократическая Республика

source: Korea, Republic of_KR_C
da: Sydkorea
ja: 大韓民国
ru: Республика Корея

source: Kuwait_KW_C
da: Kuwait
ja: クウェート
ru: Кувейт

source: Cayman Islands_KY_C
da: Caymanøerne
ja: ケイマン諸島
ru: Острова Кайман

source: Kazakhstan_KZ_C
da: Kasakhstan
ja: カザフスタン
ru: Казахстан

source: Lao People's Democratic Republic_LA_C
da: Laos
ja: ラオス
ru: Лаос

source: Lebanon_LB_C
da: Libanon
ja: レバノン
ru: Ливан

source: Saint Lucia_LC_C
da: Saint Lucia
ja: セントルシア
ru: Сент-Люсия

source: Liechtenstein_LI_C
da: Liechtenstein
ja: リヒテンシュタイン
ru: Лихтенштейн

source: Sri Lanka_LK_C
da: Sri Lanka
ja: スリランカ
ru: Шри-Ланка

source: Liberia_LR_C
da: Liberia
ja: リベリア
ru: Либерия

source: Lesotho_LS_C
da: Lesotho
ja: レソト
ru: Лесото

source: Lithuania_LT_C
da: Litauen
ja: リトアニア
ru: Литва

source: Luxembourg_LU_C
da: Luxembourg
ja: ルクセンブルク
ru: Люксембург

source: Latvia_LV_C
da: Letland
ja: ラトビア
ru: Латвия

source: Libya_LY_C
da: Libyen
ja: リビア
ru: Ливия

source: Morocco_MA_C
da: Marokko
ja: モロッコ
ru: Марокко

source: Monaco_MC_C
da: Monaco
ja: モナコ
ru: Монако

source: Moldova, Republic of_MD_C
da: Moldova
ja: モルドバ
ru: Молдавия

source: Montenegro_ME_C
da: Montenegro
ja: モンテネグロ
ru: Черногория

source: Saint Martin (French Part)_MF_C
da: Saint-Martin
ja: サン・マルタン (西インド諸島)
ru: Сен-Мартен (владение Франции)

source: Madagascar_MG_C
da: Madagaskar
ja: マダガスカル
ru: Мадагаскар

source: Marshall Islands_MH_C
da: Marshalløerne
ja: マーシャル諸島
ru: Маршалловы Острова

source: Macedonia, The Former Yugoslav Republic of_MK_C
da: Makedonien
ja: マケドニア共和国
ru: Республика Македония

source: Mali_ML_C
da: Mali
ja: マリ共和国
ru: Мали

source: Myanmar_MM_C
da: Myanmar
ja: ミャンマー
ru: Мьянма

source: Mongolia_MN_C
da: Mongoliet
ja: モンゴル国
ru: Монголия

source: Macao_MO_C
da: Macao
ja: マカオ
ru: Макао

source: Northern Mariana Islands_MP_C
da: Nordmarianerne
ja: 北マリアナ諸島
ru: Северные Марианские Острова

source: Martinique_MQ_C
da: Martinique
ja: マルティニーク
ru: Мартиника

source: Mauritania_MR_C
da: Mauretanien
ja: モーリタニア
ru: Мавритания

source: Montserrat_MS_C
da: Montserrat
ja: モントセラト
ru: Монтсеррат

source: Malta_MT_C
da: Malta
ja: マルタ
ru: Мальта

source: Mauritius_MU_C
da: Mauritius
ja: モーリシャス
ru: Маврикий

source: Maldives_MV_C
da: Maldiverne
ja: モルディブ
ru: Мальдивы

source: Malawi_MW_C
da: Malawi
ja: マラウイ
ru: Малави

source: Mexico_MX_C
da: Mexico
ja: メキシコ
ru: Мексика

source: Malaysia_MY_C
da: Malaysia
ja: マレーシア
ru: Малайзия

source: Mozambique_MZ_C
da: Mozambique
ja: モザンビーク
ru: Мозамбик

source: Namibia_NA_C
da: Namibia
ja: ナミビア
ru: Намибия

source: New Caledonia_NC_C
da: Ny Kaledonien
ja: ニューカレドニア
ru: Новая Каледония

source: Niger_NE_C
da: Niger
ja: ニジェール
ru: Нигер

source: Norfolk Island_NF_C
da: Norfolk Island
ja: ノーフォーク島
ru: Остров Норфолк

source: Nigeria_NG_C
da: Nigeria
ja: ナイジェリア
ru: Нигерия

source: Nicaragua_NI_C
da: Nicaragua
ja: ニカラグア
ru: Никарагуа

source: Netherlands_NL_C
da: Holland
ja: オランダ
ru: Нидерланды

source: Norway_NO_C
da: Norge
ja: ノルウェー
ru: Норвегия

source: Nepal_NP_C
da: Nepal
ja: ネパール
ru: Непал

source: Nauru_NR_C
da: Nauru
ja: ナウル
ru: Науру

source: Niue_NU_C
da: Niue
ja: ニウエ
ru: Ниуэ

source: New Zealand_NZ_C
da: New Zealand
ja: ニュージーランド
ru: Новая Зеландия

source: Oman_OM_C
da: Oman
ja: オマーン
ru: Оман

source: Panama_PA_C
da: Panama
ja: パナマ
ru: Панама

source: Peru_PE_C
da: Peru
ja: ペルー
ru: Перу

source: French Polynesia_PF_C
da: Fransk Polynesien
ja: フランス領ポリネシア
ru: Французская Полинезия

source: Papua New Guinea_PG_C
da: Papua Ny Guinea
ja: パプアニューギニア
ru: Папуа — Новая Гвинея

source: Philippines_PH_C
da: Filippinerne
ja: フィリピン
ru: Филиппины

source: Pakistan_PK_C
da: Pakistan
ja: パキスタン
ru: Пакистан

source: Poland_PL_C
da: Polen
ja: ポーランド
ru: Польша

source: Saint Pierre and Miquelon_PM_C
da: Saint-Pierre og Miquelon
ja: サンピエール島・ミクロン島
ru: Сен-Пьер и Микелон

source: Pitcairn_PN_C
da: Pitcairn
ja: ピトケアン諸島
ru: Острова Питкэрн

source: Puerto Rico_PR_C
da: Puerto Rico
ja: プエルトリコ
ru: Пуэрто-Рико

source: Palestine, State of_PS_C
da: Palæstina, State of
ja: パレスチナ国
ru: Государство Палестина

source: Portugal_PT_C
da: Portugal
ja: ポルトガル
ru: Португалия

source: Palau_PW_C
da: Palau
ja: パラオ
ru: Палау

source: Paraguay_PY_C
da: Paraguay
ja: パラグアイ
ru: Парагвай

source: Qatar_QA_C
da: Qatar
ja: カタール
ru: Катар

source: Reunion_RE_C
da: Réunion
ja: レユニオン
ru: Реюньон (значения)

source: Romania_RO_C
da: Rumænien
ja: ルーマニア
ru: Румыния

source: Serbia_RS_C
da: Serbien
ja: セルビア
ru: Сербия

source: Russian Federation_RU_C
da: Rusland
ja: ロシア
ru: Россия

source: Rwanda_RW_C
da: Rwanda
ja: ルワンダ
ru: Руанда

source: Saudi Arabia_SA_C
da: Saudi-Arabien
ja: サウジアラビア
ru: Саудовская Аравия

source: Solomon Islands_SB_C
da: Salomonøerne
ja: ソロモン諸島
ru: Соломоновы Острова

source: Seychelles_SC_C
da: Seychellerne
ja: セーシェル
ru: Сейшельские Острова

source: Sudan_SD_C
da: Sudan
ja: スーダン
ru: Судан

source: Sweden_SE_C
da: Sverige
ja: スウェーデン
ru: Швеция

source: Singapore_SG_C
da: Singapore
ja: シンガポール
ru: Сингапур

source: Saint Helena, Ascension and Tristan Da Cunha_SH_C
da: Saint Helena, Ascension og Tristan Da Cunha
ja: セントヘレナ・アセンションおよびトリスタンダクーニャ
ru: Острова Святой Елены, Вознесения и Тристан-да-Кунья

source: Slovenia_SI_C
da: Slovenien
ja: スロベニア
ru: Словения

source: Svalbard and Jan Mayen_SJ_C
da: Svalbard og Jan Mayen
ja: スヴァールバル諸島およびヤンマイエン島
ru: Шпицберген и Ян-Майен

source: Slovakia_SK_C
da: Slovakiet
ja: スロバキア
ru: Словакия

source: Sierra Leone_SL_C
da: Sierra Leone
ja: シエラレオネ
ru: Сьерра-Леоне

source: San Marino_SM_C
da: San Marino
ja: サンマリノ
ru: Сан-Марино

source: Senegal_SN_C
da: Senegal
ja: セネガル
ru: Сенегал

source: Somalia_SO_C
da: Somalia
ja: ソマリア
ru: Сомали

source: Suriname_SR_C
da: Surinam
ja: スリナム
ru: Суринам

source: South Sudan_SS_C
da: Sydsudan
ja: 南スーダン
ru: Южный Судан

source: Sao Tome and Principe_ST_C
da: São Tomé og Príncipe
ja: サントメ・プリンシペ
ru: Сан-Томе и Принсипи

source: El Salvador_SV_C
da: El Salvador
ja: エルサルバドル
ru: Сальвадор

source: Sint Maarten (Dutch Part)_SX_C
da: Sint Maarten
ja: シント・マールテン
ru: Синт-Мартен

source: Syrian Arab Republic_SY_C
da: Syrien
ja: シリア
ru: Сирия

source: Swaziland_SZ_C
da: Swaziland
ja: エスワティニ
ru: Свазиленд

source: Turks and Caicos Islands_TC_C
da: Turks- og Caicosøerne
ja: タークス・カイコス諸島
ru: Теркс и Кайкос

source: Chad_TD_C
da: Tchad
ja: チャド
ru: Чад

source: French Southern Territories_TF_C
da: Franske Sydlige og Antarktiske Territorier
ja: フランス領南方・南極地域
ru: Французские Южные и Антарктические территории

source: Togo_TG_C
da: Togo
ja: トーゴ
ru: Того

source: Thailand_TH_C
da: Thailand
ja: タイ王国
ru: Таиланд

source: Tajikistan_TJ_C
da: Tadsjikistan
ja: タジキスタン
ru: Таджикистан

source: Tokelau_TK_C
da: Tokelau
ja: トケラウ
ru: Токелау

source: Timor-Leste_TL_C
da: Østtimor
ja: 東ティモール
ru: Восточный Тимор

source: Turkmenistan_TM_C
da: Turkmenistan
ja: トルクメニスタン
ru: Туркмения

source: Tunisia_TN_C
da: Tunesien
ja: チュニジア
ru: Тунис

source: Tonga_TO_C
da: Tonga
ja: トンガ
ru: Тонга

source: Turkey_TR_C
da: Tyrkiet
ja: トルコ
ru: Турция

source: Trinidad and Tobago_TT_C
da: Trinidad og Tobago
ja: トリニダード・トバゴ
ru: Тринидад и Тобаго

source: Tuvalu_TV_C
da: Tuvalu
ja: ツバル
ru: Тувалу

source: Taiwan, Province of China_TW_C
da: Taiwan
ja: 中華民国
ru: Китайская Республика

source: Tanzania, United Republic of_TZ_C
da: Tanzania
ja: タンザニア
ru: Танзания

source: Ukraine_UA_C
da: Ukraine
ja: ウクライナ
ru: Украина

source: Uganda_UG_C
da: Uganda
ja: ウガンダ
ru: Уганда

source: United States Minor Outlying Islands_UM_C
da: USA's ydre småøer
ja: 合衆国領有小離島
ru: Внешние малые острова США

source: United States_US_C
da: USA
ja: アメリカ合衆国
ru: Соединённые Штаты Америки

source: Uruguay_UY_C
da: Uruguay
ja: ウルグアイ
ru: Уругвай

source: Uzbekistan_UZ_C
da: Usbekistan
ja: ウズベキスタン
ru: Узбекистан

source: Holy See_VA_C
da: Den Hellige Stol
ja: 聖座
ru: Святой Престол

source: Saint Vincent and The Grenadines_VC_C
da: Saint Vincent og Grenadinerne
ja: セントビンセント・グレナディーン
ru: Сент-Винсент и Гренадины

source: Venezuela, Bolivarian Republic of_VE_C
da: Venezuela
ja: ベネズエラ
ru: Венесуэла

source: Virgin Islands, British_VG_C
da: Britiske Jomfruøer
ja: イギリス領ヴァージン諸島
ru: Виргинские Острова (Великобритания)

source: Virgin Islands, U.S._VI_C
da: Amerikanske Jomfruøer
ja: アメリカ領ヴァージン諸島
ru: Виргинские Острова (США)

source: Viet Nam_VN_C
da: Vietnam
ja: ベトナム
ru: Вьетнам

source: Vanuatu_VU_C
da: Vanuatu
ja: バヌアツ
ru: Вануату

source: Wallis and Futuna_WF_C
da: Wallis og Futuna
ja: ウォリス・フツナ
ru: Уоллис и Футуна

source: Samoa_WS_C
da: Samoa
ja: サモア
ru: Самоа

source: Yemen_YE_C
da: Yemen
ja: イエメン
ru: Йемен

source: Mayotte_YT_C
da: Mayotte
ja: マヨット
ru: Майотта

source: South Africa_ZA_C
da: Sydafrika
ja: 南アフリカ共和国
ru: Южно-Африканская Республика

source: Zambia_ZM_C
da: Zambia
ja: ザンビア
ru: Замбия

source: Zimbabwe_ZW_C
da: Zimbabwe
ja: ジンバブエ
ru: Зимбабве

source: Andorra la Vella_AD
da: Andorra la Vella
ja: アンドラ・ラ・ベリャ
ru: Андорра-ла-Велья

source: Canillo_AD
da: Canillo
ja: カニーリョ
ru: Канильо

source: Encamp_AD
da: Encamp
ja: アンカム
ru: Энкам

source: Escaldes-Engordany_AD
da: Escaldes-Engordany
ja: アスカルダズ＝アングルダーニ
ru: Эскальдес-Энгордань

source: La Massana_AD
da: La Massana
ja: ラ・マサーナ
ru: Ла-Масана

source: Ordino_AD
da: Ordino
ja: オルディノ
ru: Ордино

source: Sant Julia de Loria_AD
da: Sant Julià de Lòria
ja: サン・ジュリアー・デ・ロリア
ru: Сан-Жулиа́-де-Ло́рия

source: 'Ajman_AE
da: 'Ajman
ja: アジュマーン
ru: Аджма́н

source: Abu Zaby_AE
da: Abu Dhabi
ja: アブダビ市
ru: А́бу́-Да́би

source: Al Fujayrah_AE
da: Emiratet Fujairah
ja: フジャイラ
ru: Эль-Фуджа́йра

source: Ash Shariqah_AE
da: Sharjah
ja: シャールジャ市
ru: Ша́рджа

source: Dubayy_AE
da: Dubai
ja: ドバイ
ru: Дуба́й

source: Ra's al Khaymah_AE
da: Ras al-Khaimah
ja: ラアス・アル＝ハイマ
ru: Рас-эль-Ха́йма

source: Umm al Qaywayn_AE
da: Umm al Quwain
ja: ウンム・アル＝カイワイン
ru: Умм-эль-Кайва́йн

source: Badakhshan_AF
da: Badakhshan provins
ja: バダフシャーン
ru: Бадахша́н

source: Badghis_AF
da: Badghis
ja: バードギース州
ru: Бадги́с

source: Baghlan_AF
da: Baghlan
ja: バグラーン州
ru: Ба́глан

source: Balkh_AF
da: Balkh
ja: バルフ
ru: Балх

source: Bamyan_AF
da: Bamiyan
ja: バーミヤーン
ru: Бамиа́н

source: Daykundi_AF
da: Dainkondi
ja: ダーイクンディー州
ru: Дайкунди́

source: Farah_AF
da: Farah-provinsen
ja: ファラー州
ru: Фарах

source: Faryab_AF
da: Faryab-provinsen
ja: ファーリヤーブ州
ru: Фарья́б

source: Ghazni_AF
da: Ghazni-provinsen
ja: ガズニー
ru: Газни́

source: Ghor_AF
da: Ghowr-provinsen
ja: ゴール州
ru: Гор

source: Helmand_AF
da: Helmand-provinsen
ja: ヘルマンド州
ru: Гильме́нд

source: Herat_AF
da: Herat
ja: ヘラート
ru: Гера́т

source: Jowzjan_AF
da: Jowzjan-provinsen
ja: ジョウズジャーン州
ru: Джаузджа́н

source: Kabul_AF
da: Kabul-provinsen
ja: カーブル市
ru: Кабу́л

source: Kandahar_AF
da: Kandahar-provinsen
ja: カンダハール
ru: Кандага́р

source: Kapisa_AF
da: Kapisa-provinsen
ja: カーピーサー州
ru: Капи́са

source: Khost_AF
da: Khost
ja: ホースト州
ru: Хост

source: Kunar_AF
da: Konar-provinsen
ja: クナル州
ru: Кунар

source: Kunduz_AF
da: Kunduz
ja: クンドゥーズ
ru: Кунду́з

source: Laghman_AF
da: Laghman-provinsen
ja: ラグマーン州
ru: Лагма́н

source: Logar_AF
da: Logar-provinsen
ja: ローガル州
ru: Ло́гар

source: Nangarhar_AF
da: Nangarhar
ja: ナンガルハール州
ru: Нангарха́р

source: Nimroz_AF
da: Nimruz-provinsen
ja: ニームルーズ州
ru: Нимро́з

source: Nuristan_AF
da: Nuristan
ja: ヌーリスターン州
ru: Нуриста́н

source: Paktika_AF
da: Paktika-provinsen
ja: パクティーカー州
ru: Пакти́ка

source: Paktiya_AF
da: Paktia (provins)
ja: パクティヤー州
ru: Пакти́я

source: Panjshayr_AF
da: Panjshir provinsen
ja: パンジシール州
ru: Панджше́р

source: Parwan_AF
da: Parvan
ja: パルヴァーン州
ru: Парва́н

source: Samangan_AF
da: Samangan-provinsen
ja: サマンガーン州
ru: Айба́к

source: Sar-e Pul_AF
da: Sar-e Pol-provinsen
ja: サーレポル州
ru: Са́ри-Пуль

source: Takhar_AF
da: Takhar-provinsen
ja: タハール州
ru: Таха́р

source: Uruzgan_AF
da: Oruzgan
ja: ウルーズガーン州
ru: Урузга́н

source: Wardak_AF
da: Vardak-provinsen
ja: ヴァルダク州
ru: Варда́к

source: Zabul_AF
da: Zabol
ja: ザーブル州
ru: Забу́л

source: Barbuda_AG
da: Barbuda
ja: バーブーダ島
ru: Барбу́да

source: Redonda_AG
da: Redonda
ja: レドンダ島
ru: Редо́нда

source: Saint George_AG
da: Saint George
ja: セント・ジョージ教区
ru: Святой Георгий

source: Saint John_AG
da: Saint John
ja: セントジョン
ru: Сент-Джон

source: Saint Mary_AG
da: Saint Mary
ja: セント・メアリー
ru: Святая мария

source: Saint Paul_AG
da: Saint Paul
ja: セントポール
ru: Святой Павел

source: Saint Peter_AG
da: Saint Peter
ja: セントピーター
ru: Святой петр

source: Saint Philip_AG
da: Saint Philip
ja: サンフィリップ
ru: Святой Филипп

source: Anguilla_AI
da: Anguilla
ja: アンギラ
ru: Анги́лья

source: Berat_AL
da: Berat
ja: ベラト
ru: Бера́т

source: Diber_AL
da: Diber
ja: ディブラ県
ru: Дибра

source: Durres_AL
da: Durres
ja: ドゥラス
ru: Ду́ррес

source: Elbasan_AL
da: Elbasan
ja: エルバサン
ru: Эльбаса́н

source: Fier_AL
da: Fier
ja: フィエル県
ru: Фиери

source: Gjirokaster_AL
da: Gjirokastër
ja: ジロカストラ
ru: Гирока́стра

source: Korce_AL
da: Korçë
ja: コルチャ
ru: Ко́рча

source: Kukes_AL
da: Kukës
ja: クケス県
ru: Ку́кес

source: Lezhe_AL
da: Lezhë
ja: レジャ県
ru: Ле́жа

source: Shkoder_AL
da: Shkodër
ja: シュコドラ
ru: Шко́дер

source: Tirane_AL
da: Tirane
ja: ティラナ
ru: Тира́на

source: Vlore_AL
da: Vlorë
ja: ヴロラ
ru: Влёра

source: Aragacotn_AM
da: Aragacotn
ja: アラガツォトゥン地方
ru: Арагацо́тнская о́бласть

source: Ararat_AM
da: Ararat
ja: アララト
ru: Арара́т

source: Armavir_AM
da: Armavir
ja: アルマヴィル
ru: Армави́р

source: Erevan_AM
da: Jerevan
ja: エレバン
ru: Ерева́н

source: Gegark'unik'_AM
da: Gegark'unik'
ja: ゲガルクニク地方
ru: Гехаркуни́кская о́бласть

source: Kotayk'_AM
da: Kotayk'
ja: コタイク地方
ru: Кота́йк

source: Lori_AM
da: Lori
ja: ロリ地方
ru: Лори

source: Sirak_AM
da: Sirak
ja: シラク地方
ru: Шира́кская область

source: Syunik'_AM
da: Syunik'
ja: シュニク地方
ru: Сюни́кская о́бласть

source: Tavus_AM
da: Tavus
ja: タヴシュ地方
ru: Таву́шская область

source: Vayoc Jor_AM
da: Vayoc Jor
ja: ヴァヨツ・ゾル地方
ru: Вайоцдзо́рская о́бласть

source: Bengo_AO
da: Bengo
ja: ベンゴ州
ru: Бенго

source: Benguela_AO
da: Benguela
ja: ベンゲラ
ru: Бенгела

source: Bie_AO
da: Bié
ja: ビエ州
ru: Бие́

source: Cabinda_AO
da: Cabinda
ja: カビンダ州
ru: Каби́нда

source: Cunene_AO
da: Cunene
ja: クネネ州
ru: Кунене

source: Huambo_AO
da: Huambo
ja: ウアンボ
ru: Уамбо

source: Huila_AO
da: Huila
ja: ウイラ州
ru: Уила

source: Kuando Kubango_AO
da: Cuando Cubango
ja: クアンド・クバンゴ州
ru: Ква́ндо-Куба́нго

source: Kwanza Norte_AO
da: Cuanza Norte
ja: クアンザ・ノルテ州
ru: Се́верная Ква́нза

source: Kwanza Sul_AO
da: Cuanza Sul
ja: クアンザ・スル州
ru: Ю́жная Ква́нза

source: Luanda_AO
da: Luanda
ja: ルアンダ
ru: Луа́нда

source: Lunda Norte_AO
da: Lunda Norte
ja: ルンダ・ノルテ州
ru: Северная Лунда

source: Lunda Sul_AO
da: Lunda Sul
ja: ルンダ・スル州
ru: Южная Лунда

source: Malange_AO
da: Malanje
ja: マランジェ州
ru: Мала́нже

source: Moxico_AO
da: Moxico
ja: モシコ州
ru: Мошико

source: Namibe_AO
da: Namibe
ja: ナミベ
ru: Мосамедиш

source: Uige_AO
da: Uíge
ja: ウィジェ
ru: Уиже

source: Zaire_AO
da: Zaïre
ja: コンゴ民主共和国
ru: Заир

source: Antarctica_AQ
da: Antarktis
ja: 南極大陸
ru: Антаркти́да

source: Buenos Aires_AR
da: Buenos Aires
ja: ブエノスアイレス
ru: Буэ́нос-А́йрес

source: Catamarca_AR
da: Catamarca
ja: カタマルカ州
ru: Катама́рка

source: Chaco_AR
da: Chaco
ja: チャコ
ru: Чако

source: Chubut_AR
da: Provincia de Chubut
ja: チュブト州
ru: Чубут

source: Ciudad Autonoma de Buenos Aires_AR
da: Buenos Aires
ja: ブエノスアイレス
ru: Буэнос-Айрес

source: Cordoba_AR
da: Cordoba
ja: コルドバ
ru: Кóрдова, Кóрдоба

source: Corrientes_AR
da: Corrientes
ja: コリエンテス
ru: Корриентес

source: Entre Rios_AR
da: Entre Ríos
ja: エントレ・リオス州
ru: Энтри-Риус

source: Formosa_AR
da: Formosa
ja: フォルモーサ
ru: Формоса

source: Jujuy_AR
da: Jujuy
ja: サン・サルバドール・デ・フフイ
ru: Жужуй

source: La Pampa_AR
da: La Pampa
ja: ラ・パンパ州
ru: Ла-Па́мпа

source: La Rioja_AR
da: La Rioja
ja: ラ・リオハ州
ru: Риоха

source: Mendoza_AR
da: Mendoza
ja: メンドーサ
ru: Мендо́са

source: Misiones_AR
da: Provincia de Misiones
ja: ミシオネス州
ru: Мисьонес

source: Neuquen_AR
da: Neuquén
ja: ネウケン
ru: Неуке́н

source: Rio Negro_AR
da: Río Negro
ja: リオネグロ
ru: Ри́о-Не́гро

source: Salta_AR
da: Salta
ja: サルタ
ru: Са́льта

source: San Juan_AR
da: San Juan
ja: サン・フアン
ru: Сан-Хуан

source: San Luis_AR
da: San Luis
ja: サン・ルイス
ru: Сан-Луис
