Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Isparta_TR
da: Isparta
ja: ウスパルタ
ru: Ыспарта́

source: Istanbul_TR
da: Istanbul
ja: イスタンブール
ru: Стамбу́л

source: Izmir_TR
da: Izmir
ja: イズミル
ru: Изми́р

source: Kahramanmaras_TR
da: Kahramanmaraş
ja: カフラマンマラシュ
ru: Кахраманмара́ш

source: Karabuk_TR
da: Karabuk
ja: カラビュック
ru: Карабюк

source: Karaman_TR
da: Karaman
ja: カラマン
ru: Караман

source: Kars_TR
da: Kars
ja: カルス
ru: Карс

source: Kastamonu_TR
da: Kastamonu
ja: カスタモヌ
ru: Кастамону́

source: Kayseri_TR
da: Kayseri
ja: カイセリ
ru: Ка́йсери

source: Kilis_TR
da: Kilis
ja: キリス
ru: Кили́с

source: Kirikkale_TR
da: Kirikkale
ja: クルッカレ
ru: Кыры́ккале́

source: Kirklareli_TR
da: Kirklareli
ja: クルクラーレリ
ru: Кыркларели́

source: Kirsehir_TR
da: Kirsehir
ja: クルシェヒル
ru: Кыршехир

source: Kocaeli_TR
da: Kocaeli
ja: コジャエリ県
ru: Коджаэли́

source: Konya_TR
da: Konya
ja: コンヤ
ru: Ко́нья

source: Kutahya_TR
da: Kutahya
ja: キュタヒヤ
ru: Кюта́хья

source: Malatya_TR
da: Malatya
ja: マラティヤ
ru: Мала́тья

source: Manisa_TR
da: Manisa
ja: マニサ
ru: Мани́са

source: Mardin_TR
da: Mardin
ja: マルディン
ru: Марди́н

source: Mersin_TR
da: Mersin
ja: メルスィン
ru: Мерси́н

source: Mugla_TR
da: Mugla
ja: ムーラ県
ru: Му́гла

source: Mus_TR
da: Muş
ja: ムシュ県
ru: Муш

source: Nevsehir_TR
da: Nevsehir
ja: ネヴシェヒル
ru: Невшехир

source: Nigde_TR
da: Nigde
ja: ニーデ
ru: Ни́где

source: Ordu_TR
da: Ordu
ja: オルドゥ
ru: Орду́

source: Osmaniye_TR
da: Osmaniye
ja: オスマニエ
ru: Османие́

source: Rize_TR
da: Rize
ja: リゼ
ru: Ризе

source: Sakarya_TR
da: Sakarya
ja: サカリヤ県
ru: Сакарья

source: Samsun_TR
da: Samsun
ja: サムスン
ru: Самсу́н

source: Sanliurfa_TR
da: Şanlıurfa
ja: シャンルウルファ
ru: Шанлыу́рфа

source: Siirt_TR
da: Siirt
ja: スィイルト
ru: Сии́рт

source: Sinop_TR
da: Sinop
ja: シノップ
ru: Сино́п

source: Sirnak_TR
da: Sirnak
ja: シュルナク
ru: Ширнак

source: Sivas_TR
da: Sivas
ja: スィワス
ru: Сива́с

source: Tekirdag_TR
da: Tekirdag
ja: テキルダー
ru: Текирда́г

source: Tokat_TR
da: Tokat
ja: トカット
ru: Токат

source: Trabzon_TR
da: Trabzon
ja: トラブゾン
ru: Трабзо́н

source: Tunceli_TR
da: Tunceli
ja: トゥンジェリ
ru: Ту́нджели

source: Usak_TR
da: Usak
ja: ウシャク県
ru: Ушак

source: Van_TR
da: varevogn
ja: バン
ru: Фурго́н

source: Yalova_TR
da: Yalova
ja: ヤロヴァ
ru: Ялова

source: Yozgat_TR
da: Yozgat
ja: ヨズガト
ru: Йозгат

source: Zonguldak_TR
da: Zonguldak
ja: ゾングルダク
ru: Зонгулда́к

source: Arima_TT
da: Arima
ja: アーリマー
ru: Arima

source: Chaguanas_TT
da: Chaguanas
ja: チャグアナ
ru: Чагуа́нас

source: Couva-Tabaquite-Talparo_TT
da: Couva-Tabaquite-Talparo
ja: クーバ＝タバキテ＝タルパロ地域自治体
ru: Couva-Табакит-Тальпаро

source: Diego Martin_TT
da: Diego Martin
ja: ディエゴ・マーティン地域自治体
ru: Диего Мартин

source: Mayaro-Rio Claro_TT
da: Mayaro-Rio Claro
ja: マヤロリオクラロ
ru: Майаро-Рио Кларо

source: Penal-Debe_TT
da: Penal-Debe
ja: ペナルデーベ
ru: Пенал-Деб

source: Point Fortin_TT
da: Point Fortin
ja: ポイントフォーティン
ru: Пойнт Фортин

source: Port of Spain_TT
da: Port-of-Spain
ja: ポートオブスペイン
ru: Порт-оф-Спейн

source: Princes Town_TT
da: Princes Town
ja: プリンセス・タウン地域自治体
ru: Город Принцев

source: San Fernando_TT
da: San Fernando
ja: サンフェルナンド
ru: Сан-Фернандо

source: San Juan-Laventille_TT
da: San Juan-Laventille
ja: サン・フアン＝ラヴェンティル地域自治体
ru: Сан-Хуан-Лавентиль

source: Sangre Grande_TT
da: Sangre Grande
ja: サングレグランデ
ru: Сангре Гранде

source: Siparia_TT
da: Siparia
ja: シパリア
ru: Сипария

source: Tobago_TT
da: Tobago
ja: トバゴ島
ru: Тоба́го

source: Tunapuna-Piarco_TT
da: Tunapuna-Piarco
ja: トゥナプナ＝ピアコ地域自治体
ru: Tunapuna-Piarco

source: Funafuti_TV
da: Funafuti
ja: フナフティ島
ru: Фунафу́ти

source: Nanumaga_TV
da: Nanumaga
ja: ナヌマンガ島
ru: Нануманга

source: Nanumea_TV
da: Nanumea
ja: ナヌメア環礁
ru: Нанумеа

source: Niutao_TV
da: Niutao
ja: ニウタオ島
ru: Ниутао

source: Nui_TV
da: Nui
ja: ヌイ環礁
ru: Нуи

source: Nukufetau_TV
da: Nukufetau
ja: ヌクフェタウ環礁
ru: Нукуфетау

source: Nukulaelae_TV
da: Nukulaelae
ja: ヌクラエラエ環礁
ru: Нукулаэлаэ

source: Vaitupu_TV
da: Vaitupu
ja: ヴァイツプ島
ru: Ваитупу

source: Changhua_TW
da: Changhua County
ja: 彰化市
ru: Чжанхуа

source: Chiayi_TW
da: Chiayi
ja: 嘉義市
ru: Цзяи

source: Hsinchu_TW
da: Hsinchu
ja: 新竹市
ru: Синьчжу

source: Hualien_TW
da: Hualien
ja: 花蓮県
ru: Хуалянь

source: Kaohsiung_TW
da: Kaohsiung
ja: 高雄市
ru: Гаосю́н

source: Keelung_TW
da: Keelung
ja: 基隆市
ru: Цзилу́н

source: Kinmen_TW
da: Kinmen
ja: 金門県
ru: Цзиньмыньцюньдао

source: Lienchiang_TW
da: Lienchiang
ja: 馬祖島
ru: Мацзу

source: Miaoli_TW
da: Miaoli
ja: 苗栗市
ru: Мяоли́

source: Nantou_TW
da: Nantou
ja: 南投
ru: Уезд Наньто́у

source: New Taipei_TW
da: Ny Taipei
ja: 新北市
ru: Синьбэ́й

source: Penghu_TW
da: Pescadorerne
ja: 澎湖県
ru: Уезд Пэнху́

source: Pingtung_TW
da: Pingtung
ja: 屏東県
ru: Уезд Пинду́н

source: Taichung_TW
da: Taichung
ja: 台中市
ru: Тайчжун

source: Tainan_TW
da: Tainan
ja: 台南市
ru: Тайнань

source: Taipei_TW
da: Taipei
ja: 台北市
ru: Тайбэ́й

source: Taitung_TW
da: Taitung
ja: 台東県
ru: Тайдун

source: Taoyuan_TW
da: Taoyuan
ja: 桃園
ru: Таоюань

source: Yilan_TW
da: Yilan
ja: 宜蘭
ru: Илань

source: Yunlin_TW
da: Yunlin
ja: 雲林県
ru: Уезд Юньли́нь

source: Arusha_TZ
da: Arusha
ja: アルーシャ
ru: Ару́ша

source: Dar es Salaam_TZ
da: Dar es-Salaam
ja: ダルエスサラーム
ru: Дар-эс-Сала́м

source: Dodoma_TZ
da: Dodoma
ja: ドドマ
ru: Додо́ма

source: Geita_TZ
da: Geita
ja: ゲイタ州
ru: Geita

source: Iringa_TZ
da: Iringa
ja: イリンガ
ru: Иринга

source: Kagera_TZ
da: Kagera
ja: カゲラ州
ru: Кагера

source: Kaskazini Pemba_TZ
da: Pemba Kaskazini
ja: ペンバ北部州
ru: Пемба Северная

source: Kaskazini Unguja_TZ
da: Unguja Kaskazini
ja: ザンジバル北部州
ru: Северный Занзибар

source: Katavi_TZ
da: Katavi
ja: カタヴィ州
ru: Katavi

source: Kigoma_TZ
da: Kigoma
ja: キゴマ
ru: Киго́ма

source: Kilimanjaro_TZ
da: Kilimanjaro
ja: キリマンジャロ
ru: Килиманджа́ро

source: Kusini Pemba_TZ
da: Pemba Kusini
ja: ペンバ南部州
ru: Пемба Южная

source: Kusini Unguja_TZ
da: Unguja Kusini
ja: ザンジバル中部・南部州
ru: Центрально-Южный Занзибар

source: Lindi_TZ
da: Lindi
ja: リンディ
ru: Линди

source: Manyara_TZ
da: Manyara
ja: マニャラ州
ru: Маньяра

source: Mara_TZ
da: Mara
ja: マーラ
ru: Ма́ра

source: Mbeya_TZ
da: Mbeya
ja: ムベヤ
ru: Мбе́я

source: Mjini Magharibi_TZ
da: Unguja Mjini Magharibi
ja: ザンジバル都市部・西部州
ru: Западный Занзибар

source: Morogoro_TZ
da: Morogoro
ja: モロゴロ
ru: Морого́ро

source: Mtwara_TZ
da: Mtwara
ja: ムトワラ
ru: Мтва́ра

source: Mwanza_TZ
da: Mwanza
ja: ムワンザ
ru: Мванза

source: Njombe_TZ
da: Njombe
ja: ンジョンベ州
ru: Njombe

source: Pwani_TZ
da: Kystprovinsen
ja: 海岸州
ru: Прибрежная провинция

source: Rukwa_TZ
da: Rukwa
ja: ルクワ州
ru: Руква

source: Ruvuma_TZ
da: Ruvuma
ja: ルヴマ州
ru: Руву́ма

source: Shinyanga_TZ
da: Shinyanga
ja: シニャンガ
ru: Шиньянга

source: Simiyu_TZ
da: Simiyu
ja: シミユ州
ru: Simiyu

source: Singida_TZ
da: Singida
ja: シンギダ州
ru: Сингида

source: Tabora_TZ
da: Tabora
ja: タボラ
ru: Табо́ра

source: Tanga_TZ
da: Tanga
ja: タンガ州
ru: Танга

source: Avtonomna Respublika Krym_UA
da: Autonome Republik Krim
ja: クリミア自治共和国
ru: Автоно́мная Респу́блика Крым

source: Cherkaska oblast_UA
da: Tjerkasy oblast
ja: チェルカースィ州
ru: Черка́сская о́бласть

source: Chernihivska oblast_UA
da: Tjernihiv oblast
ja: チェルニーヒウ州
ru: Черни́говская о́бласть

source: Chernivetska oblast_UA
da: Tjernivtsi oblast
ja: チェルニウツィー州
ru: Черновицкая о́бласть

source: Dnipropetrovska oblast_UA
da: Dnipropetrovsk oblast
ja: ドニプロペトロウシク州
ru: Днепропетро́вская о́бласть

source: Donetska oblast_UA
da: Donetsk oblast
ja: ドネツィク州
ru: Доне́цкая о́бласть

source: Ivano-Frankivska oblast_UA
da: Ivano-Frankivsk oblast
ja: イヴァーノ＝フランキーウシク州
ru: Ива́но-Франко́вская о́бласть

source: Kharkivska oblast_UA
da: Kharkiv oblast
ja: ハルキウ州
ru: Ха́рьковская о́бласть

source: Khersonska oblast_UA
da: Kherson oblast
ja: ヘルソン州
ru: Херсо́нская о́бласть

source: Khmelnytska oblast_UA
da: Khmelnytskyj oblast
ja: フメリヌィーツィクィイ州
ru: Хмельни́цкая о́бласть

source: Kirovohradska oblast_UA
da: Kirovohrad oblast
ja: キロヴォフラード州
ru: Кировогра́дская о́бласть

source: Kyiv_UA
da: Kijev
ja: キエフ
ru: Ки́ев

source: Kyivska oblast_UA
da: Kijev oblast
ja: キエフ州
ru: Ки́евская о́бласть

source: Luhanska oblast_UA
da: Luhansk oblast
ja: ルハーンシク州
ru: Луга́нская о́бласть

source: Lvivska oblast_UA
da: Lviv oblast
ja: リヴィウ州
ru: Льво́вская о́бласть

source: Mykolaivska oblast_UA
da: Mykolaiv oblast
ja: ムィコラーイウ州
ru: Никола́евская о́бласть

source: Odeska oblast_UA
da: Odessa oblast
ja: オデッサ州
ru: Оде́сская о́бласть

source: Poltavska oblast_UA
da: Poltava oblast
ja: ポルターヴァ州
ru: Полта́вская о́бласть

source: Rivnenska oblast_UA
da: Rivne oblast
ja: リウネ州
ru: Ро́вненская о́бласть

source: Sevastopol_UA
da: Sevastopol
ja: セヴァストポリ
ru: Севасто́поль

source: Sumska oblast_UA
da: Sumy oblast
ja: スームィ州
ru: Су́мска́я о́бласть

source: Ternopilska oblast_UA
da: Ternopil oblast
ja: テルノーピリ州
ru: Терно́польская о́бласть

source: Vinnytska oblast_UA
da: Vinnitsja oblast
ja: ヴィーンヌィツャ州
ru: Ви́нницкая о́бласть

source: Volynska oblast_UA
da: Volyn oblast
ja: ヴォルィーニ州
ru: Волы́нская о́бласть

source: Zakarpatska oblast_UA
da: Zakarpatska oblast
ja: ザカルパッチャ
ru: Закарпа́тская о́бласть

source: Zaporizka oblast_UA
da: Zaporizjzja oblast
ja: ザポリージャ州
ru: Запоро́жская о́бласть

source: Zhytomyrska oblast_UA
da: Zjytomyr oblast
ja: ジトームィル州
ru: Жито́мирская о́бласть

source: Abim_UG
da: Abim
ja: アビム県
ru: Абим

source: Adjumani_UG
da: Adjumani
ja: アジュマニ県
ru: Аджумани

source: Agago_UG
da: Agago
ja: アガゴ県
ru: Agago

source: Alebtong_UG
da: Alebtong
ja: アレブトング県
ru: Alebtong

source: Amolatar_UG
da: Amolatar
ja: アモラタル県
ru: Амолатар

source: Amudat_UG
da: Amudat
ja: アムダット県
ru: Amudat

source: Amuria_UG
da: Amuria
ja: アムリア県
ru: Амурия

source: Amuru_UG
da: Amuru
ja: アムル県
ru: Амуру

source: Apac_UG
da: Apac
ja: アパッチ県
ru: Apac

source: Arua_UG
da: Arua
ja: アルア県
ru: Аруа

source: Budaka_UG
da: Budaka
ja: ブダカ県
ru: Будака

source: Bududa_UG
da: Bududa
ja: ブドゥダ県
ru: Bududa

source: Bugiri_UG
da: Bugiri
ja: ブギリ県
ru: Бугири

source: Buhweju_UG
da: Buhweju
ja: ブフウェジュ県
ru: Buhweju

source: Buikwe_UG
da: Buikwe
ja: ブイクウェ県
ru: Buikwe

source: Bukedea_UG
da: Bukedea
ja: ブケデア県
ru: Bukedea

source: Bukomansibi_UG
da: Bukomansibi
ja: ブコマンシンビ県
ru: Bukomansibi

source: Bukwa_UG
da: Bukwa
ja: ブクウォ県
ru: Баква

source: Bulambuli_UG
da: Bulambuli
ja: ブランブリ県
ru: Bulambuli

source: Buliisa_UG
da: Buliisa
ja: ブリサ県
ru: Buliisa

source: Bundibugyo_UG
da: Bundibugyo
ja: ブンディブギョ県
ru: Бундибугио

source: Bushenyi_UG
da: Bushenyi
ja: ブシェニ県
ru: Бушеньи

source: Busia_UG
da: Busia
ja: ブシア県
ru: Бусиа

source: Butaleja_UG
da: Butaleja
ja: ブタレジャ県
ru: Буталеджа

source: Buvuma_UG
da: Buvuma
ja: ブヴァマ県
ru: Buvuma

source: Buyende_UG
da: Buyende
ja: ブイェンデ県
ru: Buyende

source: Dokolo_UG
da: Dokolo
ja: ドコロ県
ru: Доколо

source: Gomba_UG
da: Gomba
ja: ゴンバ県
ru: Gomba

source: Gulu_UG
da: Gulu
ja: グル
ru: Гулу

source: Hoima_UG
da: Hoima
ja: ホイマ
ru: Хои́ма

source: Ibanda_UG
da: Ibanda
ja: イバンダ県
ru: Ибанда

source: Iganga_UG
da: Iganga
ja: イガンガ県
ru: Иганга

source: Isingiro_UG
da: Isingiro
ja: イシンギロ県
ru: Исингиро

source: Jinja_UG
da: Jinja
ja: ジンジャ県
ru: дзиндзя

source: Kaabong_UG
da: Kaabong
ja: カボング県
ru: Kaabong

source: Kabale_UG
da: Kabale
ja: カバレ県
ru: Кабале

source: Kabarole_UG
da: Kabarole
ja: カバロレ県
ru: Кабароле

source: Kaberamaido_UG
da: Kaberamaido
ja: カベラマイド県
ru: Каберамаидо

source: Kalangala_UG
da: Kalangala
ja: カランガラ
ru: Калангала

source: Kaliro_UG
da: Kaliro
ja: カリロ県
ru: Калиро

source: Kalungu_UG
da: Kalungu
ja: カルング県
ru: Kalungu

source: Kampala_UG
da: Kampala
ja: カンパラ
ru: Кампа́ла

source: Kamuli_UG
da: Kamuli
ja: カムリ県
ru: Камули

source: Kamwenge_UG
da: Kamwenge
ja: カムウェンゲ県
ru: Камвенге

source: Kanungu_UG
da: Kanungu
ja: カヌング県
ru: Канунгу

source: Kapchorwa_UG
da: Kapchorwa
ja: カプチョルワ県
ru: Капчорва

source: Kasese_UG
da: Kasese
ja: カセセ
ru: Касесе

source: Katakwi_UG
da: Katakwi
ja: カタクイ県
ru: Katakwi

source: Kayunga_UG
da: Kayunga
ja: カユンガ県
ru: Каюнга

source: Kibaale_UG
da: Kibaale
ja: キバレ県
ru: Ки́баале

source: Kiboga_UG
da: Kiboga
ja: キボガ県
ru: Кибога

source: Kibuku_UG
da: Kibuku
ja: キブク県
ru: Kibuku

source: Kiruhura_UG
da: Kiruhura
ja: キルフラ県
ru: Кирухура

source: Kiryandongo_UG
da: Kiryandongo
ja: キリャンドンゴ県
ru: Кирьяндонго

source: Kisoro_UG
da: Kisoro
ja: キソロ県
ru: Кисоро

source: Kitgum_UG
da: Kitgum
ja: キトゥグム県
ru: Китгум

source: Koboko_UG
da: Koboko
ja: コボコ
ru: Кобоко

source: Kole_UG
da: Kole
ja: コレ県
ru: Коле

source: Kotido_UG
da: Kotido
ja: コティド県
ru: Котидо

source: Kumi_UG
da: Kumi
ja: クミ
ru: Куми

source: Kween_UG
da: Kween
ja: クウェエン県
ru: Kween

source: Kyankwanzi_UG
da: Kyankwanzi
ja: キャンクァンジ県
ru: Kyankwanzi

source: Kyegegwa_UG
da: Kyegegwa
ja: キェゲグワ県
ru: Kyegegwa

source: Kyenjojo_UG
da: Kyenjojo
ja: キエンジョジョ県
ru: Кьенджоджо

source: Lamwo_UG
da: Lamwo
ja: ランウォ県
ru: Lamwo

source: Lira_UG
da: Lira
ja: リラ
ru: Ли́ра

source: Luuka_UG
da: Luuka
ja: ルッカ県
ru: Luuka

source: Luwero_UG
da: Luwero
ja: ルウェロ県
ru: Luwero

source: Lwengo_UG
da: Lwengo
ja: ルウェンゴ県
ru: Lwengo

source: Lyantonde_UG
da: Lyantonde
ja: リャントンデ県
ru: Lyantonde

source: Manafwa_UG
da: Manafwa
ja: マナフワ県
ru: Манафва

source: Maracha_UG
da: Maracha
ja: マラチャ県
ru: Марача

source: Masaka_UG
da: Masaka
ja: マサカ
ru: Масака

source: Masindi_UG
da: Masindi
ja: マシンディ県
ru: Масинди

source: Mayuge_UG
da: Mayuge
ja: マユゲ県
ru: Маюге

source: Mbale_UG
da: Mbale
ja: ムバレ県
ru: Мбале

source: Mbarara_UG
da: Mbarara
ja: ムバララ
ru: Мбарара

source: Mitooma_UG
da: Mitooma
ja: ミトマ県
ru: Mitooma

source: Mityana_UG
da: Mityana
ja: ミティアナ県
ru: Митьяна

source: Moroto_UG
da: Moroto
ja: モロト県
ru: Moroto

source: Moyo_UG
da: Moyo
ja: モヨ県
ru: Moyo

source: Mpigi_UG
da: Mpigi
ja: ムピジ県
ru: Мпиги

source: Mubende_UG
da: Mubende
ja: ムベンデ県
ru: Мубенде

source: Mukono_UG
da: Mukono
ja: ムコノ
ru: Муконо

source: Nakapiripirit_UG
da: Nakapiripirit
ja: ナカピリピリ県
ru: Накапирипирит

source: Nakaseke_UG
da: Nakaseke
ja: ナカセケ県
ru: Накасеке

source: Nakasongola_UG
da: Nakasongola
ja: ナカソンゴラ県
ru: Накасонгола

source: Namayingo_UG
da: Namayingo
ja: ナマインゴ県
ru: Namayingo

source: Namutumba_UG
da: Namutumba
ja: ナムトゥンバ県
ru: Намутумба

source: Napak_UG
da: Napak
ja: ナパック県
ru: Napak

source: Nebbi_UG
da: Nebbi
ja: ネビ県
ru: Небби

source: Ngora_UG
da: Ngora
ja: ンゴラ県
ru: Ngora

source: Ntoroko_UG
da: Ntoroko
ja: ントロコ県
ru: Ntoroko

source: Ntungamo_UG
da: Ntungamo
ja: ントゥンガモ県
ru: Нтунгамо

source: Nwoya_UG
da: Nwoya
ja: ナウォヤ県
ru: Nwoya

source: Otuke_UG
da: Otuke
ja: オツケ県
ru: Otuke

source: Oyam_UG
da: Oyam
ja: オヤム県
ru: Ой

source: Pader_UG
da: Pader
ja: パデル県
ru: Падер

source: Pallisa_UG
da: Pallisa
ja: パリサ県
ru: Pallisa

source: Rakai_UG
da: Rakai
ja: ラカイ県
ru: Ракаи

source: Rubirizi_UG
da: Rubirizi
ja: ルビリジ県
ru: Rubirizi

source: Rukungiri_UG
da: Rukungiri
ja: ルクンギリ県
ru: Рукунгири

source: Sembabule_UG
da: Sembabule
ja: センバブレ県
ru: Сембабуле

source: Serere_UG
da: Serere
ja: セレレ県
ru: Serere

source: Sheema_UG
da: Sheema
ja: シェエマ県
ru: Сиронко

source: Sironko_UG
da: Sironko
ja: シロンコ県
ru: Сиронко

source: Soroti_UG
da: Soroti
ja: ソロティ県
ru: Soroti

source: Tororo_UG
da: Tororo
ja: トロロ
ru: Торо́ро

source: Wakiso_UG
da: Wakiso
ja: ワキソ県
ru: Вакисо

source: Yumbe_UG
da: Yumbe
ja: ユンベ県
ru: Йюмбе

source: Zombo_UG
da: Zombo
ja: ゾンボ県
ru: Zombo

source: Baker Island_UM
da: Baker Island
ja: ベーカー島
ru: Бе́йкер

source: Howland Island_UM
da: Howland-øen
ja: ハウランド島
ru: Ха́уленд

source: Jarvis Island_UM
da: Jarvis Island
ja: ジャーヴィス島
ru: Джа́рвис

source: Palmyra Atoll_UM
da: Palmyra Atoll
ja: パルミラ環礁
ru: Атолл Пальмира

source: Alabama_US
da: Alabama
ja: アラバマ州
ru: Алабама

source: Alaska_US
da: Alaska
ja: アラスカ州
ru: Аляска

source: Arizona_US
da: Arizona
ja: アリゾナ州
ru: Аризона

source: Arkansas_US
da: Arkansas
ja: アーカンソー州
ru: Арканзас

source: California_US
da: Californien
ja: カリフォルニア州
ru: Калифорния

source: Colorado_US
da: Colorado
ja: コロラド州
ru: Колорадо

source: Connecticut_US
da: Connecticut
ja: コネチカット州
ru: Коннектикут

source: Delaware_US
da: Delaware
ja: デラウェア州
ru: Делавэр

source: District of Columbia_US
da: Washington D.C.
ja: ワシントンD.C.
ru: District of Columbia

source: Florida_US
da: Florida
ja: フロリダ州
ru: Флорида

source: Georgia_US
da: Georgia
ja: ジョージア
ru: Джорджия

source: Hawaii_US
da: Hawaii
ja: ハワイ州
ru: Гавайи

source: Idaho_US
da: Idaho
ja: アイダホ州
ru: Айда́хо

source: Illinois_US
da: Illinois
ja: イリノイ州
ru: Иллинойс

source: Indiana_US
da: Indiana
ja: インディアナ州
ru: Индиана

source: Iowa_US
da: Iowa
ja: アイオワ州
ru: Айова

source: Kansas_US
da: Kansas
ja: カンザス州
ru: Канзас

source: Kentucky_US
da: Kentucky
ja: ケンタッキー州
ru: Кентукки

source: Louisiana_US
da: Louisiana
ja: ルイジアナ州
ru: Луизиана

source: Maine_US
da: Maine
ja: メイン州
ru: Мэн

source: Maryland_US
da: Maryland
ja: メリーランド州
ru: Мэриленд

source: Massachusetts_US
da: Massachusetts
ja: マサチューセッツ州
ru: Массачусетс

source: Michigan_US
da: Michigan
ja: ミシガン州
ru: Мичиган

source: Minnesota_US
da: Minnesota
ja: ミネソタ州
ru: Миннесота

source: Mississippi_US
da: Mississippi
ja: ミシシッピ州
ru: Миссисипи

source: Missouri_US
da: Missouri
ja: ミズーリ州
ru: Миссури

source: Montana_US
da: Montana
ja: モンタナ州
ru: Монтана

source: Nebraska_US
da: Nebraska
ja: ネブラスカ州
ru: Небраска

source: Nevada_US
da: Nevada
ja: ネバダ州
ru: Невада

source: New Hampshire_US
da: New Hampshire
ja: ニューハンプシャー州
ru: New Hampshire

source: New Jersey_US
da: New Jersey
ja: ニュージャージー州
ru: Нью-Джерси

source: New Mexico_US
da: New Mexico
ja: ニューメキシコ州
ru: Нью-Мексико

source: New York_US
da: New York
ja: ニューヨーク
ru: Нью-Йо́рк

source: North Carolina_US
da: North Carolina
ja: ノースカロライナ州
ru: Северная Каролина

source: North Dakota_US
da: North Dakota
ja: ノースダコタ州
ru: Северная Дакота

source: Ohio_US
da: Ohio
ja: オハイオ州
ru: Огайо

source: Oklahoma_US
da: Oklahoma
ja: オクラホマ州
ru: Оклахома

source: Oregon_US
da: Oregon
ja: オレゴン州
ru: Орегон

source: Pennsylvania_US
da: Pennsylvania
ja: ペンシルベニア州
ru: Пенсильвания

source: Rhode Island_US
da: Rhode Island
ja: ロードアイランド州
ru: Род-Айленд

source: South Carolina_US
da: South Carolina
ja: サウスカロライナ州
ru: Южная Каролина

source: South Dakota_US
da: South Dakota
ja: サウスダコタ州
ru: Южная Дакота

source: Tennessee_US
da: Tennessee
ja: テネシー州
ru: Теннесси

source: Texas_US
da: Texas
ja: テキサス州
ru: Техас

source: Utah_US
da: Utah
ja: ユタ州
ru: Юта

source: Vermont_US
da: Vermont
ja: バーモント州
ru: Вермонт

source: Virginia_US
da: Virginia
ja: バージニア州
ru: Виргиния

source: Washington_US
da: Washington
ja: ワシントン
ru: Вашингтон (Уо́шингтон)

source: West Virginia_US
da: West Virginia
ja: ウェストバージニア州
ru: Западная Виргиния

source: Wisconsin_US
da: Wisconsin
ja: ウィスコンシン州
ru: Висконсин

source: Wyoming_US
da: Wyoming
ja: ワイオミング州
ru: Вайоминг

source: Artigas_UY
da: Artigas
ja: アルティガス県
ru: Хосе́ Херва́сио Арти́гас

source: Canelones_UY
da: Canelones
ja: カネローネス県
ru: Канело́нес

source: Cerro Largo_UY
da: Cerro Largo
ja: セロ・ラルゴ県
ru: Се́рро-Ла́рго

source: Colonia_UY
da: Colonia
ja: コロニア
ru: Колония

source: Durazno_UY
da: Durazno
ja: ドゥラスノ
ru: Дурасно

source: Flores_UY
da: Flores
ja: フローレス島
ru: Фло́рес

source: Florida_UY
da: Florida
ja: フロリダ州
ru: Флорида

source: Lavalleja_UY
da: Lavalleja
ja: ラバジェハ県
ru: Лавальеха

source: Maldonado_UY
da: Maldonado
ja: マルドナド県
ru: Мальдона́до

source: Montevideo_UY
da: Montevideo
ja: モンテビデオ
ru: Монтевиде́о

source: Paysandu_UY
da: Paysandú
ja: パイサンドゥ県
ru: Пайсанду́

source: Rio Negro_UY
da: Río Negro
ja: リオネグロ
ru: Ри́о-Не́гро

source: Rivera_UY
da: Rivera
ja: リベーラ
ru: Ривера

source: Rocha_UY
da: Rocha
ja: ロチャ県
ru: Ро́ча

source: Salto_UY
da: Salto
ja: サルト
ru: Сальто

source: San Jose_UY
da: San Jose
ja: サン・ホセ
ru: Сан-Хосе́

source: Soriano_UY
da: Soriano
ja: ソリアノ県
ru: Сориа́но

source: Tacuarembo_UY
da: Tacuarembó
ja: タクアレンボー
ru: Такуарембо

source: Treinta y Tres_UY
da: Treinta y Tres
ja: トレインタ・イ・トレス
ru: Трейнта-и-Трес

source: Andijon_UZ
da: Andisjan
ja: アンディジャン
ru: Андижан

source: Buxoro_UZ
da: Bukhara
ja: ブハラ
ru: Буха́рская о́бласть

source: Farg'ona_UZ
da: Fergana
ja: フェルガナ
ru: Фергана́

source: Jizzax_UZ
da: Jizzax
ja: ジザフ
ru: Джиза́к

source: Namangan_UZ
da: Namangan
ja: ナマンガン
ru: Наманга́н

source: Navoiy_UZ
da: Navoi
ja: ナヴォイ
ru: Навои́

source: Qashqadaryo_UZ
da: Qashqadaryo
ja: カシュカダリヤ州
ru: Кашкадарьи́нская о́бласть

source: Qoraqalpog'iston Respublikasi_UZ
da: Qoraqalpog'iston Respublikasi
ja: カラカルパクスタン共和国
ru: Респу́блика Каракалпакста́н

source: Samarqand_UZ
da: Samarkand
ja: サマルカンド
ru: Самарка́нд

source: Sirdaryo_UZ
da: Sirdaryo
ja: シルダリヤ
ru: Сырдарья

source: Surxondaryo_UZ
da: Surxondaryo
ja: スルハンダリヤ州
ru: Сурхандарьи́нская о́бласть

source: Toshkent_UZ
da: Tasjkent
ja: タシュケント
ru: Ташке́нт

source: Xorazm_UZ
da: Xorazm
ja: ホラズム
ru: Хоре́зм

source: Vatican City_VA
da: Vatikanstaten
ja: バチカン市国
ru: Ватика́н

source: Charlotte_VC
da: Charlotte
ja: シャーロット
ru: Ша́рлотт

source: Grenadines_VC
da: Grenadines sogn
ja: グレナディーン諸島
ru: Гренадины

source: Saint David_VC
da: Saint David sogn
ja: セントデービッド
ru: Святой Давид

source: Saint George_VC
da: Saint George
ja: セント・ジョージ教区
ru: Святой Георгий

source: Saint Patrick_VC
da: Sankt Patrick
ja: セーント・パトリック
ru: Святой Патрик

source: Amazonas_VE
da: Amazonas
ja: アマゾナス州
ru: Амазо́нас

source: Anzoategui_VE
da: Anzoátegui
ja: アンソアテギ州
ru: Ансоа́теги

source: Apure_VE
da: Apure
ja: アプレ州
ru: Апу́ре

source: Aragua_VE
da: Aragua
ja: アラグア州
ru: Ара́гуа

source: Barinas_VE
da: Barinas
ja: バリナス州
ru: Бари́нас

source: Bolivar_VE
da: Bolivar
ja: ボリバル
ru: Боливар

source: Carabobo_VE
da: Carabobo
ja: カラボボ州
ru: Карабо́бо

source: Cojedes_VE
da: Cojedes
ja: コヘデス州
ru: Кохедес

source: Delta Amacuro_VE
da: Delta Amacuro
ja: デルタ・アマクーロ州
ru: Дельта-Амакуро

source: Dependencias Federales_VE
da: Dependencias Federales
ja: ベネズエラ連邦保護領
ru: Федеральные владения

source: Distrito Capital_VE
da: Distrito Capital
ja: 首都地区
ru: Столичный округ

source: Falcon_VE
da: Falcón
ja: ハヤブサ属
ru: Фалькон

source: Guarico_VE
da: Guárico
ja: グアリコ州
ru: Гуа́рико

source: Lara_VE
da: Lara
ja: ララ
ru: Лара

source: Merida_VE
da: Merida
ja: メリダ州
ru: Ме́рида

source: Miranda_VE
da: Miranda
ja: ミランダ
ru: Мира́нда

source: Monagas_VE
da: Monagas
ja: モナガス州
ru: Мона́гас

source: Nueva Esparta_VE
da: Nueva Esparta
ja: ヌエバ・エスパルタ州
ru: Нуэва-Эспарта

source: Portuguesa_VE
da: Portuguesa
ja: ポルトゲーザ
ru: Португеза

source: Sucre_VE
da: Sucre
ja: スクレ
ru: Су́кре

source: Tachira_VE
da: Táchira
ja: タチラ州
ru: Та́чира

source: Trujillo_VE
da: Trujillo
ja: トルヒーリョ
ru: Трухильо

source: Vargas_VE
da: Vargas
ja: バルガス
ru: Варгас

source: Yaracuy_VE
da: Yaracuy
ja: ヤラクイ州
ru: Яракуй

source: Zulia_VE
da: Zulia
ja: スリア州
ru: Сулия

source: Virgin Islands, British_VG
da: De Britiske Jomfruøer
ja: イギリス領ヴァージン諸島
ru: Виргинские Острова

source: Virgin Islands, U.S._VI
da: De Amerikanske Jomfruøer
ja: アメリカ領ヴァージン諸島
ru: Вирги́нские Острова́

source: An Giang_VN
da: An Giang
ja: アンザン省
ru: Анзя́нг

source: Ba Ria - Vung Tau_VN
da: Ba Ria - Vung Tau
ja: バリア＝ブンタウ省
ru: Бариа-Вунгта́у

source: Bac Giang_VN
da: Bac Giang
ja: バクザン
ru: Бакзянг

source: Bac Kan_VN
da: Bac Kan
ja: バックカン
ru: Бакка́н

source: Bac Lieu_VN
da: Bac Lieu
ja: バクリエウ
ru: Баклье́у

source: Bac Ninh_VN
da: Bac Ninh
ja: バクニン
ru: Бакнинь

source: Ben Tre_VN
da: Bến Tre
ja: ベンチェ
ru: Бенче́

source: Binh Dinh_VN
da: Binh Dinh
ja: ビンディン省
ru: Биньди́нь

source: Binh Duong_VN
da: Binh Duong
ja: ビンズオン省
ru: Биньзыо́нг

source: Binh Phuoc_VN
da: Binh Phuoc
ja: ビンフオック省
ru: Биньфыок

source: Binh Thuan_VN
da: Binh Thuan
ja: ビントゥアン省
ru: Биньтхуа́н

source: Ca Mau_VN
da: Ca Mau
ja: カマウ
ru: Кама́у

source: Can Tho_VN
da: Cần Thơ
ja: カントー市
ru: Кантхо́

source: Cao Bang_VN
da: Cao Bang
ja: カオバン
ru: Каобанг

source: Da Nang_VN
da: Da Nang
ja: ダナン市
ru: Дана́нг

source: Dak Lak_VN
da: Dak Lak
ja: ダクラク省
ru: Дакла́к

source: Dak Nong_VN
da: Dak Nong
ja: ダクノン省
ru: Дакно́нг

source: Dien Bien_VN
da: Dien Bien
ja: ディエンビエン省
ru: Дьенбье́н

source: Dong Nai_VN
da: Dong Nai
ja: ドンナイ省
ru: Донгна́й

source: Dong Thap_VN
da: Dong Thap
ja: ドンタップ省
ru: Донгтха́п

source: Gia Lai_VN
da: Gia Lai
ja: ザライ省
ru: Зялай

source: Ha Giang_VN
da: Ha Giang
ja: ハザン
ru: Хазя́нг

source: Ha Nam_VN
da: Ha Nam
ja: ハナム省
ru: Хана́м

source: Ha Noi_VN
da: Hanoi
ja: ハノイ
ru: Хано́й

source: Ha Tinh_VN
da: Ha Tinh
ja: ハティン
ru: Хати́нь

source: Hai Duong_VN
da: Hai Duong
ja: ハイズオン市
ru: Хайзыо́нг

source: Hai Phong_VN
da: Hải Phòng
ja: ハイフォン市
ru: Хайфо́н
