Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Vakaga_CF
da: Vakaga
ja: バカガ州
ru: Вакага

source: Bouenza_CG
da: Bouenza
ja: ブエンザ地方
ru: Буэнза

source: Brazzaville_CG
da: Brazzaville
ja: ブラザヴィル
ru: Браззави́ль

source: Cuvette_CG
da: Cuvette
ja: キュベット
ru: Кюве́та

source: Cuvette-Ouest_CG
da: Cuvette-Ouest
ja: 西キュヴェト地方
ru: За́падный Кюве́т

source: Lekoumou_CG
da: Lekoumou
ja: レクム地方
ru: Леку́му

source: Likouala_CG
da: Likouala
ja: リクアラ地方
ru: Ликуала

source: Niari_CG
da: Niari
ja: ニアリ地方
ru: Ниари

source: Plateaux_CG
da: Plateaux
ja: プラトー地方
ru: Плато

source: Pointe-Noire_CG
da: Pointe-Noire
ja: ポワント＝ノワール
ru: Пуэ́нт-Нуа́р

source: Pool_CG
da: Pool
ja: プール
ru: Пул

source: Sangha_CG
da: Sangha
ja: サンガ地方
ru: Санга

source: Aargau_CH
da: Aargau
ja: アールガウ州
ru: А́ргау

source: Appenzell Ausserrhoden_CH
da: Appenzell Ausserrhoden
ja: アッペンツェル・アウサーローデン準州
ru: А́ппенцелль-А́усерроден

source: Appenzell Innerrhoden_CH
da: Appenzell Innerrhoden
ja: アッペンツェル・インナーローデン準州
ru: А́ппенцелль-И́ннерроден

source: Basel-Landschaft_CH
da: Basel-Landschaft
ja: バーゼル＝ラント準州
ru: Ба́зель-Ланд

source: Basel-Stadt_CH
da: Basel-Stadt
ja: バーゼル＝シュタット準州
ru: Ба́зель-Штадт

source: Bern_CH
da: Bern
ja: ベルン
ru: Бе́рн

source: Fribourg_CH
da: Fribourg
ja: フリブール
ru: Фрибу́р

source: Geneve_CH
da: Geneve
ja: ジュネーヴ
ru: Жене́ва

source: Glarus_CH
da: Glarus
ja: グラールス
ru: Гла́рус

source: Graubunden_CH
da: Graubünden
ja: グラウビュンデン州
ru: Граубю́нден

source: Jura_CH
da: Jura
ja: ジュラ
ru: Юра

source: Luzern_CH
da: Luzern
ja: ルツェルン
ru: Люце́рн

source: Neuchatel_CH
da: Neuchâtel
ja: ヌーシャテル
ru: Невшате́ль

source: Nidwalden_CH
da: Nidwalden
ja: ニトヴァルデン準州
ru: Ни́двальден

source: Obwalden_CH
da: Obwalden
ja: オプヴァルデン準州
ru: О́бвальден

source: Sankt Gallen_CH
da: Kanton Sankt Gallen
ja: ザンクト・ガレン州
ru: Санкт-Га́ллен

source: Schaffhausen_CH
da: Schaffhausen
ja: シャフハウゼン
ru: Шаффхаузен

source: Schwyz_CH
da: Schwyz
ja: シュヴィーツ
ru: Швиц

source: Solothurn_CH
da: Solothurn
ja: ゾロトゥルン
ru: Зо́лотурн

source: Thurgau_CH
da: Thurgau
ja: トゥールガウ州
ru: Ту́ргау

source: Ticino_CH
da: Ticino
ja: ティチーノ州
ru: Тичи́но

source: Uri_CH
da: Uri
ja: ウリ
ru: Ури

source: Valais_CH
da: Valais
ja: ヴァレー州
ru: Валé

source: Vaud_CH
da: Vaud
ja: ヴォー州
ru: Во

source: Zug_CH
da: Zug
ja: ツーク
ru: Цуг

source: Zurich_CH
da: Zürich
ja: チューリッヒ
ru: Цю́рих

source: Abidjan_CI
da: Abidjan
ja: アビジャン
ru: Абиджа́н

source: Bas-Sassandra_CI
da: Bas-Sassandra
ja: 低サッサンドラ州
ru: Нижняя Сасандра

source: Comoe_CI
da: Comoe
ja: コモエ県
ru: Комоэ

source: Denguele_CI
da: Denguele
ja: デンゲレ州
ru: Денгеле́

source: Goh-Djiboua_CI
da: Goh-Djiboua
ja: ゴー＝ジブア地方
ru: Гох-Djiboua

source: Lacs_CI
da: Lacs
ja: ラック地方
ru: Лак

source: Lagunes_CI
da: Lagunes
ja: ラギューヌ州
ru: Лагю́н

source: Montagnes_CI
da: Montagnes
ja: モンターニュ
ru: Монтань

source: Sassandra-Marahoue_CI
da: Sassandra-Marahoue
ja: サッサンドラ＝マラウェ地方
ru: Сассандра-Мараху

source: Savanes_CI
da: Savanes
ja: サヴァヌ地方
ru: Саванес

source: Vallee du Bandama_CI
da: Vallee du Bandama
ja: バンダマ渓谷地方
ru: Vallee du Bandama

source: Woroba_CI
da: Woroba
ja: ウォロバ地方
ru: Woroba

source: Yamoussoukro_CI
da: Yammoussoukro
ja: ヤムスクロ
ru: Ямусу́кро

source: Zanzan_CI
da: Zanzan
ja: ザンザン州
ru: Занза́н

source: Cook Islands_CK
da: Cookøerne
ja: クック諸島
ru: Острова Кука

source: Aisen del General Carlos Ibanez del Campo_CL
da: Aisén
ja: アイセン・デル・ヘネラル・カルロス・イバニェス・デル・カンポ州
ru: Айсен-дель-Хенераль-Карлос-Ибаньес-дель-Кампо

source: Antofagasta_CL
da: Antofagasta
ja: アントファガスタ
ru: Антофага́ста

source: Arica y Parinacota_CL
da: Arica og Parinacota
ja: アリカ・イ・パリナコータ州
ru: Арика-и-Паринакота

source: Atacama_CL
da: Atacama
ja: アタカマ砂漠
ru: Пусты́ня Атака́ма

source: Biobio_CL
da: Biobío
ja: ビオビオ州
ru: Био-Био

source: Coquimbo_CL
da: Coquimbo
ja: コキンボ
ru: Коки́мбо

source: La Araucania_CL
da: Araucanía
ja: ラ・アラウカニア州
ru: Арауко

source: Libertador General Bernardo O'Higgins_CL
da: O'Higgins
ja: リベルタドール・ベルナルド・オイギンス州
ru: Либертадо́р-Хенера́ль-Берна́рдо-О’Хи́ггинс

source: Los Lagos_CL
da: Los Lagos
ja: ロス・ラゴス州
ru: Лос-Лагос

source: Los Rios_CL
da: Los Ríos
ja: ロス・リオス県
ru: Лос-Риос

source: Magallanes_CL
da: Magallanes og Antártica Chilena
ja: マガジャーネス・イ・デ・ラ・アンタルティカ・チレーナ州
ru: Магальянес

source: Maule_CL
da: Maule
ja: マウレ州
ru: Мауле

source: Region Metropolitana de Santiago_CL
da: Santiago Hovedstadsregionen
ja: 首都州
ru: Столичная область

source: Tarapaca_CL
da: Tarapacá
ja: タラパカ州
ru: Тарапака́

source: Valparaiso_CL
da: Valparaíso
ja: バルパライソ
ru: Вальпараи́со

source: Adamaoua_CM
da: Adamaoua
ja: アダマワ
ru: Адамава

source: Centre_CM
da: Centrum
ja: 中央州
ru: Центральный регион

source: Est_CM
da: Est
ja: 東部州
ru: Восточный регион

source: Extreme-Nord_CM
da: Ekstrem-Nord
ja: 極北州
ru: Крайнесеверный регион

source: Littoral_CM
da: Littoral
ja: リトラル州
ru: Прибрежный регион

source: Nord_CM
da: Nord
ja: 北部州
ru: Северный регион

source: Nord-Ouest_CM
da: Nord-Ouest
ja: 北西州
ru: Северо-Западный регион

source: Ouest_CM
da: Ouest
ja: 西部州
ru: За́падный регио́н

source: Sud_CM
da: Sud
ja: 南部州
ru: Южный регион

source: Sud-Ouest_CM
da: Sud-Ouest
ja: 南西州
ru: Ю́го-Запа́дный регио́н

source: Anhui_CN
da: Anhui
ja: 安徽省
ru: Аньхо́й

source: Beijing_CN
da: Běijīng
ja: 北京市
ru: Пеки́н

source: Chongqing_CN
da: Chongqing
ja: 重慶市
ru: Чунци́н

source: Fujian_CN
da: Fujian
ja: 福建省
ru: Фуцзянь

source: Gansu_CN
da: Gansu
ja: 甘粛省
ru: Ганьсу́

source: Guangdong_CN
da: Guǎngdōng
ja: 広東省
ru: Гуанду́н

source: Guangxi_CN
da: Guangxi
ja: 広西チワン族自治区
ru: Гуанси́-Чжуа́нский автоно́мный райо́н

source: Guizhou_CN
da: Guizhou
ja: 貴州省
ru: Гуйчжо́у

source: Hainan_CN
da: Hainan
ja: 海南省
ru: Хайна́нь

source: Hebei_CN
da: Hebei
ja: 河北省
ru: Хэбэ́й

source: Heilongjiang_CN
da: Heilongjiang
ja: 黒竜江省
ru: Хэйлунцзя́н

source: Henan_CN
da: Henan
ja: 河南省
ru: Хэна́нь

source: Hubei_CN
da: Hubei
ja: 湖北省
ru: Хубэ́й

source: Hunan_CN
da: Hunan
ja: 湖南省
ru: Хуна́нь

source: Jiangsu_CN
da: Jiangsu
ja: 江蘇省
ru: Цзянсу́

source: Jiangxi_CN
da: Jiangxi
ja: 江西省
ru: Цзянси́

source: Jilin_CN
da: Jilin
ja: 吉林省
ru: Гири́н

source: Liaoning_CN
da: Liaoning
ja: 遼寧省
ru: Ляони́н

source: Nei Mongol_CN
da: Autonom Region Indre Mongoliet
ja: 内モンゴル自治区
ru: Вну́тренняя Монго́лия

source: Ningxia_CN
da: Ningxia
ja: 寧夏回族自治区
ru: Нинся́-Хуэйский автоно́мный райо́н

source: Qinghai_CN
da: Qinghai
ja: 青海省
ru: Цинха́й

source: Shaanxi_CN
da: Shaanxi
ja: 陝西省
ru: Шэньси́

source: Shandong_CN
da: Shandong
ja: 山東省
ru: Шаньду́н

source: Shanghai_CN
da: Shanghai
ja: 上海市
ru: Шанха́й

source: Shanxi_CN
da: Shanxi
ja: 山西省
ru: Шаньси́

source: Sichuan_CN
da: Sichuan
ja: 四川省
ru: Сычуа́нь

source: Tianjin_CN
da: Tianjin
ja: 天津市
ru: Тяньцзи́нь

source: Xinjiang_CN
da: Xinjiang
ja: 新疆ウイグル自治区
ru: Синьцзя́н-Уйгу́рский автоно́мный райо́н

source: Xizang_CN
da: Tibet
ja: チベット自治区
ru: Тибетский автономный район

source: Yunnan_CN
da: Yunnan
ja: 雲南省
ru: Юньна́нь

source: Zhejiang_CN
da: Zhejiang
ja: 浙江省
ru: Чжэцзян

source: Amazonas_CO
da: Amazonas
ja: アマゾナス州
ru: Амазо́нас

source: Antioquia_CO
da: Antioquia
ja: アンティオキア県
ru: Антьо́кия

source: Arauca_CO
da: Arauca
ja: アラウカ県
ru: Ара́ука — топоним

source: Atlantico_CO
da: Atlantico
ja: アトランティコ県
ru: Атла́нтико

source: Bolivar_CO
da: Bolivar
ja: ボリバル
ru: Боливар

source: Boyaca_CO
da: Boyaca
ja: ボヤカ県
ru: Бояка́

source: Caldas_CO
da: Caldas
ja: カルダス県
ru: Калдас

source: Caqueta_CO
da: Caqueta
ja: カケタ県
ru: Какета

source: Casanare_CO
da: Casanare
ja: カサナレ県
ru: Касана́ре

source: Cauca_CO
da: Cauca
ja: カウカ県
ru: Ка́ука

source: Cesar_CO
da: Cesar
ja: セザール
ru: Сезар

source: Choco_CO
da: Choco
ja: ちょこ
ru: Чоко

source: Cordoba_CO
da: Cordoba
ja: コルドバ
ru: Кóрдова, Кóрдоба

source: Cundinamarca_CO
da: Cundinamarca
ja: クンディナマルカ県
ru: Кундинама́рка

source: Distrito Capital de Bogota_CO
da: Bogotá
ja: ボゴタ
ru: Богота́

source: Guainia_CO
da: Guainia
ja: グアイニーア県
ru: Гуайни́я

source: Guaviare_CO
da: Guaviare
ja: グアビアーレ県
ru: Гуавьяре

source: Huila_CO
da: Huila
ja: ウイラ州
ru: Уила

source: La Guajira_CO
da: La Guajira
ja: ラ・グアヒーラ県
ru: Гуахи́ра

source: Magdalena_CO
da: Magdalene
ja: マグダレナ
ru: Магдале́на

source: Meta_CO
da: Meta
ja: メタ
ru: Мета-

source: Narino_CO
da: Narino
ja: ナリーニョ県
ru: Нариньо

source: Norte de Santander_CO
da: Norte de Santander
ja: ノルテ・デ・サンタンデール県
ru: Се́верный Сантанде́р

source: Putumayo_CO
da: Putumayo
ja: プトゥマヨ県
ru: Путумайо

source: Quindio_CO
da: Quindio
ja: キンディーオ県
ru: Кинди́о

source: Risaralda_CO
da: Risaralda
ja: リサラルダ県
ru: Рисара́льда

source: San Andres, Providencia y Santa Catalina_CO
da: San Andrés y Providencia
ja: サン・アンドレス・プロビデンシア・イ・サンタ・カタリーナ諸島
ru: Сан-Андре́с-и-Провиде́нсия

source: Santander_CO
da: Santander
ja: サンタンデール
ru: Сантанде́р

source: Sucre_CO
da: Sucre
ja: スクレ
ru: Су́кре

source: Tolima_CO
da: Tolima
ja: トリマ県
ru: Толима

source: Valle del Cauca_CO
da: Valle del Cauca
ja: バジェ・デル・カウカ県
ru: Ва́лье-дель-Ка́ука

source: Vaupes_CO
da: Vaupes
ja: バウペス県
ru: Ваупе́с

source: Vichada_CO
da: Vichada
ja: ビチャーダ県
ru: Вичада

source: Alajuela_CR
da: Alajuela
ja: アラフエラ
ru: Алахуэ́ла

source: Cartago_CR
da: Cartago
ja: カルタゴ州
ru: Картаго

source: Guanacaste_CR
da: Guanacaste
ja: グアナカステ州
ru: Гуанакасте

source: Heredia_CR
da: Heredia
ja: エレディア州
ru: Эре́дия

source: Limon_CR
da: Limón
ja: リモン州
ru: Лимо́н

source: Puntarenas_CR
da: Puntarenas
ja: プンタレナス
ru: Пунтаре́нас

source: San Jose_CR
da: San Jose
ja: サン・ホセ
ru: Сан-Хосе́

source: Artemisa_CU
da: Artemisa
ja: アルテミサ州
ru: Артемиса

source: Camaguey_CU
da: Camagüey
ja: カマグエイ
ru: Камагуэ́й

source: Ciego de Avila_CU
da: Ciego de Ávila Provinsen
ja: シエゴ・デ・アビラ
ru: Сьего-де-Авила

source: Cienfuegos_CU
da: Cienfuegos
ja: シエンフエーゴス
ru: Сьенфуэ́гос

source: Granma_CU
da: Granma
ja: グランマ
ru: Гранма

source: Guantanamo_CU
da: Guantanamo
ja: グアンタナモ
ru: Гуанта́намо

source: Holguin_CU
da: Holguín
ja: オルギン
ru: Ольги́н

source: Isla de la Juventud_CU
da: Isla de la Juventud
ja: 青年の島
ru: Хувенту́д

source: La Habana_CU
da: La Habana
ja: ハバナ
ru: Гавана

source: Las Tunas_CU
da: Santiago de Las Tunas
ja: ラス・トゥーナス州
ru: Лас-Тунас

source: Matanzas_CU
da: Matanzas
ja: マタンサス
ru: Мата́нсас

source: Mayabeque_CU
da: Mayabeque
ja: マヤベケ州
ru: Маябе́ке

source: Pinar del Rio_CU
da: Pinar del Río
ja: ピナール・デル・リオ
ru: Пинар-дель-Рио

source: Sancti Spiritus_CU
da: Sancti Spíritus
ja: サンクティ・スピリトゥス
ru: Санкти-Спиритус

source: Santiago de Cuba_CU
da: Santiago de Cuba
ja: サンティアーゴ・デ・クーバ
ru: Сантьяго-де-Куба

source: Villa Clara_CU
da: Villa Clara
ja: ビジャ・クララ州
ru: Ви́лья-Кла́ра

source: Boa Vista_CV
da: Boa Vista
ja: ボアヴィスタ
ru: Боа-Виста

source: Brava_CV
da: Brava
ja: ブラヴァ島
ru: Брава

source: Maio_CV
da: Maio
ja: マイオ島
ru: Maio

source: Mosteiros_CV
da: Mosteiros
ja: モステイロス
ru: Моштейруш

source: Paul_CV
da: Poul
ja: パウル
ru: Па́уль

source: Porto Novo_CV
da: Porto Novo
ja: ポルトノボ
ru: По́рто-Но́во

source: Praia_CV
da: Praia
ja: プライア
ru: Пра́я

source: Ribeira Brava_CV
da: Ribeira Brava
ja: リベイラブラバ
ru: Рибейра-Брава

source: Ribeira Grande_CV
da: Ribeira Grande
ja: リベイラグランデ
ru: Рибейра Гранде

source: Ribeira Grande de Santiago_CV
da: Ribeira Grande de Santiago
ja: リベイラグランデデサンティアゴ
ru: Рибейра Гранде де Сантьяго

source: Sal_CV
da: Sal
ja: サル島
ru: Сал

source: Santa Catarina_CV
da: Santa Catarina
ja: サンタ・カタリナ
ru: Санта-Катари́на

source: Santa Catarina do Fogo_CV
da: Santa Catarina do Fogo
ja: サンタカタリーナドフォゴ
ru: Санта-Катарина-ду-Фого

source: Santa Cruz_CV
da: Santa Cruz
ja: サンタ・クルス
ru: Санта-Крус

source: Sao Domingos_CV
da: Sao Domingos
ja: サンドミンゴス
ru: Сан-Домингус

source: Sao Filipe_CV
da: Sao Filipe
ja: サンフィリペ
ru: Сан Филипе

source: Sao Lourenco dos Orgaos_CV
da: Sao Lourenco dos Orgaos
ja: サンローレンコドスオルガオス
ru: Сан-Лоренцо душ Оргаос

source: Sao Miguel_CV
da: São Miguel
ja: サンミゲル
ru: Сан Мигель

source: Sao Salvador do Mundo_CV
da: Sao Salvador do Mundo
ja: サンサルバドルドムンド
ru: Сан-Сальвадор-ду-Мундо

source: Sao Vicente_CV
da: São Vicente
ja: サン・ヴィセンテ
ru: Сан-Висе́нти

source: Tarrafal_CV
da: Tarrafal
ja: タラファル
ru: Таррафа́л

source: Tarrafal de Sao Nicolau_CV
da: Tarrafal de Sao Nicolau
ja: タラファルデサンニコラウ
ru: Таррафа́л

source: Curacao_CW
da: Curaçao
ja: キュラソー島
ru: Кюраса́о

source: Christmas Island_CX
da: Christmas Island
ja: クリスマス島
ru: О́стров Рождества́

source: Ammochostos_CY
da: Famagusta
ja: ファマグスタ
ru: Фамагу́ста

source: Keryneia_CY
da: Keryneia
ja: キレニア
ru: Кири́ния

source: Larnaka_CY
da: Larnaca
ja: ラルナカ
ru: Ла́рнака

source: Lefkosia_CY
da: Nicosia
ja: ニコシア
ru: Никоси́я

source: Lemesos_CY
da: Limassol
ja: リマソール
ru: Лимасол

source: Pafos_CY
da: Pafos
ja: パフォス
ru: Пафос

source: Jihocesky kraj_CZ
da: Sydbøhmen region
ja: 南ボヘミア州
ru: Южночешский край

source: Jihomoravsky kraj_CZ
da: Sydmähren
ja: 南モラヴィア州
ru: Южноморавский край

source: Karlovarsky kraj_CZ
da: Karlovy Vary
ja: カルロヴィ・ヴァリ州
ru: Карлова́рский край

source: Kraj Vysocina_CZ
da: Vysočina region
ja: ヴィソチナ州
ru: Край Вы́сочина

source: Kralovehradecky kraj_CZ
da: Regionen Hradec Králové
ja: フラデツ・クラーロヴェー州
ru: Краловегра́децкий край

source: Liberecky kraj_CZ
da: Regionen Liberec
ja: リベレツ州
ru: Либерецкий край

source: Moravskoslezsky kraj_CZ
da: Mähren-Schlesien
ja: モラヴィア・スレスコ州
ru: Моравскосилезский край

source: Olomoucky kraj_CZ
da: Olomouc
ja: オロモウツ州
ru: Оломо́уцкий край

source: Pardubicky kraj_CZ
da: Pardubice
ja: パルドゥビツェ州
ru: Па́рдубицкий край

source: Plzensky kraj_CZ
da: Plzeň region
ja: プルゼニ州
ru: Пльзеньский край

source: Praha, Hlavni mesto_CZ
da: Prag
ja: プラハ
ru: Пра́га

source: Stredocesky kraj_CZ
da: Centralbøhmen
ja: 中央ボヘミア州
ru: Среднечешский край

source: Ustecky kraj_CZ
da: Ústí nad Labem region
ja: ウースチー州
ru: Устецкий край

source: Zlinsky kraj_CZ
da: Zlín region
ja: ズリーン州
ru: Злинский край

source: Baden-Wurttemberg_DE
da: Baden-Württemberg
ja: バーデン＝ヴュルテンベルク州
ru: Ба́ден-Вю́ртемберг

source: Bayern_DE
da: Bayern
ja: バイエルン州
ru: Бава́рия

source: Berlin_DE
da: Berlin
ja: ベルリン
ru: Берли́н

source: Brandenburg_DE
da: Brandenburg
ja: ブランデンブルク州
ru: Бра́нденбург

source: Bremen_DE
da: Bremen
ja: ブレーメン
ru: Бре́мен

source: Hamburg_DE
da: Hamborg
ja: ハンブルク
ru: Га́мбург

source: Hessen_DE
da: Hessen
ja: ヘッセン州
ru: Ге́ссен

source: Mecklenburg-Vorpommern_DE
da: Mecklenburg-Vorpommern
ja: メクレンブルク＝フォアポンメルン州
ru: Ме́кленбург-Пере́дняя Помера́ния

source: Niedersachsen_DE
da: Niedersachsen
ja: ニーダーザクセン州
ru: Ни́жняя Саксо́ния

source: Nordrhein-Westfalen_DE
da: Nordrhein-Westfalen
ja: ノルトライン＝ヴェストファーレン州
ru: Се́верный Рейн-Вестфа́лия

source: Rheinland-Pfalz_DE
da: Rheinland-Pfalz
ja: ラインラント＝プファルツ州
ru: Рейнланд-Пфальц

source: Saarland_DE
da: Saarland
ja: ザールラント州
ru: Саа́р

source: Sachsen_DE
da: Sachsen
ja: ザクセン州
ru: Саксо́ния

source: Sachsen-Anhalt_DE
da: Sachsen-Anhalt
ja: ザクセン＝アンハルト州
ru: Саксо́ния-А́нхальт

source: Schleswig-Holstein_DE
da: Slesvig-Holsten
ja: シュレースヴィヒ＝ホルシュタイン州
ru: Шле́звиг-Гольште́йн

source: Thuringen_DE
da: Thüringen
ja: テューリンゲン州
ru: Тюрингия

source: Ali Sabieh_DJ
da: Ali Sabieh
ja: アリサビ
ru: Али-Сабих

source: Arta_DJ
da: Arta
ja: アルタ
ru: Арта

source: Dikhil_DJ
da: Dikhil
ja: ディキル
ru: Дикиль

source: Djibouti_DJ
da: Djibouti
ja: ジブチ共和国
ru: Джибу́ти

source: Obock_DJ
da: Obock
ja: オボック
ru: Обок

source: Tadjourah_DJ
da: Tadjoura
ja: タジュラ
ru: Таджура

source: Hovedstaden_DK
da: hovedstad
ja: デンマーク首都地域
ru: Ховедстаден

source: Midtjylland_DK
da: Midtjylland
ja: 中央ユラン地域
ru: Центральная Ютландия

source: Nordjylland_DK
da: Nordjylland
ja: ノーユラン県
ru: Северная Ютландия

source: Sjaelland_DK
da: Sjælland
ja: シェラン島
ru: Зела́ндия

source: Syddanmark_DK
da: Syddanmark
ja: 南デンマーク地域
ru: Южная Дания

source: Saint Andrew_DM
da: Saint Andrew
ja: セント・アンドリュー
ru: Святой Андрей

source: Saint David_DM
da: Saint David
ja: セントデービッド
ru: Святой Давид

source: Saint George_DM
da: Saint George
ja: セント・ジョージ
ru: Святой Георгий

source: Saint John_DM
da: Saint John
ja: セントジョン
ru: Сент-Джон

source: Saint Joseph_DM
da: Saint Joseph
ja: セントジョセフ
ru: Святой Иосиф

source: Saint Luke_DM
da: Saint Luke
ja: セーント・ルーク
ru: Святой Лука

source: Saint Mark_DM
da: Saint Mark
ja: セントマーク
ru: Святой Марк

source: Saint Patrick_DM
da: Sankt Patrick
ja: セーント・パトリック
ru: Святой Патрик

source: Saint Paul_DM
da: Saint Paul
ja: セントポール
ru: Святой Павел

source: Saint Peter_DM
da: Saint Peter
ja: セントピーター
ru: Святой петр

source: Azua_DO
da: Azua
ja: アスア州
ru: Асуа

source: Baoruco_DO
da: Baoruco
ja: バオルコ
ru: Баоруко

source: Barahona_DO
da: Barahona
ja: バラオーナ州
ru: Бараона

source: Dajabon_DO
da: Dajabon
ja: ダハボン
ru: Дахабон

source: Distrito Nacional (Santo Domingo)_DO
da: Distrito Nacional (Santo Domingo)
ja: ドミニカ共和国国家地区
ru: Национальный округ (Санто-Доминго)

source: Duarte_DO
da: Duarte
ja: ドゥアルテ
ru: Дуарте

source: El Seibo_DO
da: El Seibo
ja: エルセイボ
ru: Эль-Сейбо

source: Elias Pina_DO
da: Elias Pina
ja: エリアス・ピナ
ru: Элиас-Пинья

source: Espaillat_DO
da: Espaillat
ja: エスパイジャト州
ru: Эспайльят

source: Hato Mayor_DO
da: Hato Mayor
ja: アト・マジョール州
ru: Ато-Майор

source: Hermanas Mirabal_DO
da: Hermanas Mirabal
ja: ヘルマナスミラバル州
ru: Эрманас-Мирабаль

source: Independencia_DO
da: Independencia
ja: インデペンデンシア
ru: Индепенденсия

source: La Altagracia_DO
da: La Altagracia
ja: ラ・アルタグラシア州
ru: Ла-Альтагра́сия

source: La Romana_DO
da: La Romana
ja: ラ・ロマーナ
ru: Ла-Романа

source: La Vega_DO
da: La Vega
ja: ラ・ベガ州
ru: Ла-Вега

source: Maria Trinidad Sanchez_DO
da: Maria Trinidad Sanchez
ja: マリア・トリニダー・サンチェス州
ru: Мария-Тринидад-Санчес

source: Monsenor Nouel_DO
da: Monsenor Nouel
ja: モンセニョール・ノウエル州
ru: Монсеньор-Ноуэль

source: Monte Cristi_DO
da: Monte Cristi
ja: モンテ・クリスティ州
ru: Монте-Кристи

source: Monte Plata_DO
da: Monte Plata
ja: モンテ・プラタ州
ru: Мо́нте-Пла́та

source: Pedernales_DO
da: Pedernales
ja: ペダーナレス
ru: Педерналес

source: Peravia_DO
da: Peravia
ja: ペラビア州
ru: Перавия

source: Puerto Plata_DO
da: Puerto Plata
ja: プエルト・プラタ州
ru: Пуэ́рто-Пла́та

source: Samana_DO
da: Samana
ja: サマナ州
ru: Самана

source: San Cristobal_DO
da: San Cristobal
ja: サン・クリストバル
ru: Сан-Кристо́баль

source: San Jose de Ocoa_DO
da: San Jose de Ocoa
ja: サンホセデオコア
ru: Сан-Хосе-де-Окоа

source: San Juan_DO
da: San Juan
ja: サン・フアン
ru: Сан-Хуан

source: San Pedro de Macoris_DO
da: San Pedro de Macoris
ja: サンペドロ・デ・マコリス
ru: Сан-Педро-де-Макорис

source: Sanchez Ramirez_DO
da: Sanchez Ramirez
ja: サンチェス・ラミレス州
ru: Санчес-Рамирес

source: Santiago_DO
da: Santiago
ja: サンティアゴ・デ・チレ
ru: Сантья́го

source: Santiago Rodriguez_DO
da: Santiago Rodriguez
ja: サンティアゴロドリゲス
ru: Сантьяго-Родригес

source: Valverde_DO
da: Valverde
ja: ヴァルヴェルデ
ru: Валверде

source: Adrar_DZ
da: Adrar
ja: アドラール
ru: Адрар

source: Ain Defla_DZ
da: Aïn Defla
ja: アインデフラ県
ru: Айн-Дефла

source: Ain Temouchent_DZ
da: Provinsen Aïn Témouchent
ja: アイン・ティムシェント県
ru: Айн-Темушент

source: Alger_DZ
da: Alger
ja: アルジェ県
ru: Алджер

source: Annaba_DZ
da: Annaba
ja: アンナバ県
ru: Анна́ба

source: Batna_DZ
da: Provinsen Batna
ja: バトナ県
ru: Батна

source: Bechar_DZ
da: Provinsen Béchar
ja: ベシャール
ru: Бешар

source: Bejaia_DZ
da: Provinsen Béjaïa
ja: ベジャイア
ru: Беджа́я

source: Biskra_DZ
da: Biskra
ja: ビスクラ県
ru: Би́скра

source: Blida_DZ
da: Blida
ja: ブリダ
ru: Бли́да

source: Bordj Bou Arreridj_DZ
da: Provinsen Bordj Bou Arréridj
ja: ボルジ・ブ・アレリジ
ru: Бордж-Бу-Арреридж

source: Bouira_DZ
da: Provinsen Bouira
ja: ブイラ
ru: Буира

source: Boumerdes_DZ
da: Provinsen Boumerdès
ja: ブメルデス県
ru: Бумердес

source: Chlef_DZ
da: Provinsen Chlef
ja: シュレフ
ru: Эш-Шели́фф

source: Constantine_DZ
da: Provinsen Constantine
ja: コンスタンティーヌ県
ru: Константи́на

source: Djanet_DZ
ja: ジャネット
ru: Джанет

source: Djelfa_DZ
da: Provinsen Djelfa
ja: ジェルファ
ru: Дже́льфа

source: El Bayadh_DZ
da: Provinsen El Bayadh
ja: エル・バヤード県
ru: Эль-Баяд

source: El Meghaier_DZ
ja: 巨大な
ru: мегаер

source: El Oued_DZ
da: Provinsen El Oued
ja: エル・ウェッド
ru: Эль-Уэд

source: El Tarf_DZ
da: Provinsen El Tarf
ja: エル・タルフ県
ru: Эль-Тарф

source: Ghardaia_DZ
da: Provinsen Ghardaïa
ja: ガルダイア
ru: Гарда́я

source: Guelma_DZ
da: Annaba
ja: ゲルマ
ru: Гельма́

source: Illizi_DZ
da: Illizi
ja: イリジ
ru: Иллизи

source: In Salah_DZ
ja: サラーで
ru: В Салах

source: Jijel_DZ
da: Jijel
ja: ジジェル
ru: Джи́джель

source: Khenchela_DZ
da: Khenchela
ja: ヘンシュラ
ru: Хеншела

source: Laghouat_DZ
da: Laghouat
ja: ラグアット
ru: Лагуа́т

source: M'sila_DZ
da: M'Sila
ja: ムシラ県
ru: Мси́ла

source: Mascara_DZ
da: Mascara
ja: マスカラ
ru: Тушь для ресниц

source: Medea_DZ
da: Medea
ja: メーデイア
ru: Меде́я

source: Mila_DZ
da: Mila
ja: ミラ県
ru: Ми́ла

source: Mostaganem_DZ
da: Provinsen Mostaganem
ja: モスタガネム
ru: Мостаганем

source: Naama_DZ
da: Naama
ja: ナーマ県
ru: Наама

source: Oran_DZ
da: Provinsen Oran
ja: オラン
ru: Ора́н

source: Ouargla_DZ
da: Naama
ja: ワルグラ
ru: Уа́ргла

source: Ouled Djellal_DZ
ja: オウレド・ジェラル
ru: Улед Джеллал

source: Oum el Bouaghi_DZ
da: Oum el-Bouaghi
ja: ウメル・ブアーギ県
ru: Умм-эль-Буаги

source: Relizane_DZ
da: Relizane
ja: ルリザンヌ
ru: Гализан

source: Saida_DZ
da: Saida
ja: サイダ県
ru: Саида

source: Setif_DZ
da: Sétif
ja: セティフ
ru: Се́тиф

source: Sidi Bel Abbes_DZ
da: Sidi Bel Abbès
ja: シディ・ベル・アッベス
ru: Си́ди-Бель-Аббе́с

source: Skikda_DZ
da: Skikda
ja: スキクダ
ru: Ски́кда

source: Souk Ahras_DZ
da: Souk Ahras
ja: スーク・アフラース
ru: Сук-Ахрас

source: Tamanrasset_DZ
da: Tamanrasset
ja: ラマンラセット
ru: Таманрассе́т

source: Timimoun_DZ
ja: ティミモン
ru: Тимимун

source: Tebessa_DZ
da: Tebessa
ja: テベッサ
ru: Тебесса

source: Tiaret_DZ
da: Tiaret
ja: ティアレット
ru: Тиаре́т

source: Tindouf_DZ
da: Tindouf
ja: ティンドゥフ
ru: Тиндуф

source: Tipaza_DZ
da: Tipasa
ja: ティパサ
ru: Типа́за

source: Tissemsilt_DZ
da: Tissemsilt
ja: ティセムシルト県
ru: Тисемсильт

source: Tizi Ouzou_DZ
da: Tizi Ouzou
ja: ティジ・ウズー
ru: Тизи-Узу

source: Tlemcen_DZ
da: Tlemcen
ja: トレムセン
ru: Тлемсе́н

source: Touggourt_DZ
ja: トゥグルト
ru: Туггурт

source: Azuay_EC
da: Azuay
ja: アスアイ県
ru: Асуай

source: Bolivar_EC
da: Bolivar
ja: ボリバル
ru: Боливар

source: Canar_EC
da: Cañar
ja: カニャール県
ru: Каньяр

source: Carchi_EC
da: Carchi
ja: カルチ県
ru: Ка́рчи

source: Chimborazo_EC
da: Chimborazo
ja: チンボラソ
ru: Чимбора́со

source: Cotopaxi_EC
da: Cotopaxi
ja: コトパクシ県
ru: Котопахи

source: El Oro_EC
da: El Oro
ja: エル・オロ県
ru: Эль-Оро

source: Esmeraldas_EC
da: Esmeraldas
ja: エスメラルダス県
ru: Эсмеральдас

source: Galapagos_EC
da: Galápagosøerne
ja: ガラパゴス諸島
ru: Гала́пагос

source: Guayas_EC
da: Guayas
ja: グアヤス県
ru: Гуа́яс

source: Imbabura_EC
da: Imbabura
ja: インバブーラ県
ru: Имбабура

source: Loja_EC
da: Loja
ja: ロハ
ru: Лоха

source: Los Rios_EC
da: Los Ríos
ja: ロス・リオス県
ru: Лос-Риос

source: Manabi_EC
da: Manabi
ja: マナビ県
ru: Манаби́

source: Morona Santiago_EC
da: Morona Santiago
ja: モロナ・サンティアゴ県
ru: Морона-Сантьяго

source: Napo_EC
da: Napo
ja: ナポ県
ru: Напо

source: Orellana_EC
da: Orellana
ja: オレリャナ
ru: Орельяна

source: Pastaza_EC
da: Pastaza
ja: パスタサ県
ru: Пастаса

source: Pichincha_EC
da: Pichincha
ja: ピチンチャ県
ru: Пичинча

source: Santa Elena_EC
da: Santa Elena
ja: サンタ・エレーナ県
ru: Санта-Элена

source: Santo Domingo de los Tsachilas_EC
da: Santo Domingo de los Tsachilas
ja: サント・ドミンゴ・デ・ロス・ツァチラス県
ru: Санто-Доминго-де-лос-Тсачилас

source: Sucumbios_EC
da: Sucumbios
ja: スクンビオス県
ru: Сукумбиос

source: Tungurahua_EC
da: Tungurahua
ja: トゥングラワ
ru: Тунгурауа

source: Zamora Chinchipe_EC
da: Zamora Chinchipe
ja: サモラ・チンチペ県
ru: Самора-Чинчипе

source: Harjumaa_EE
da: Harjumaa
ja: ハリュ県
ru: Харьюмаа

source: Hiiumaa_EE
da: Dagø
ja: ヒーウマー島
ru: Хи́йумаа

source: Ida-Virumaa_EE
da: Ida-Viru
ja: イダ＝ヴィル県
ru: И́да-Ви́румаа

source: Jarvamaa_EE
da: Järva
ja: イェルヴァ県
ru: Ярвамаа

source: Jogevamaa_EE
da: Jõgeva
ja: ヨゲヴァ県
ru: Йыгевамаа

source: Laane-Virumaa_EE
da: Lääne-Viru
ja: レーネ＝ヴィル県
ru: Ля́эне-Ви́румаа

source: Laanemaa_EE
da: Lääne
ja: レーネ県
ru: Ляэнемаа

source: Parnumaa_EE
da: Pärnu
ja: ペルヌ県
ru: Пярнумаа

source: Polvamaa_EE
da: Põlva
ja: ポルヴァ県
ru: Пы́лвамаа

source: Raplamaa_EE
da: Rapla
ja: ラプラ県
ru: Рапламаа

source: Saaremaa_EE
da: Øsel
ja: サーレマー島
ru: Са́аремаа

source: Tartumaa_EE
da: Tartu
ja: タルトゥ県
ru: Та́ртумаа

source: Valgamaa_EE
da: Valga
ja: ヴァルガ県
ru: Валгамаа

source: Viljandimaa_EE
da: Viljandi
ja: ヴィリャンディ県
ru: Ви́льяндимаа

source: Vorumaa_EE
da: Võrumaa
ja: ヴォル県
ru: Вырумаа

source: Ad Daqahliyah_EG
da: Ad Daqahliyah
ja: ダカリーヤ県
ru: Дакахли́я

source: Al Bahr al Ahmar_EG
da: Al-Bahr al-Ahmar
ja: 紅海県
ru: Кра́сное Мо́ре
