Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Szabolcs-Szatmar-Bereg_HU
da: Szabolcs-Szatmár-Bereg
ja: サボルチ・サトマール・ベレグ県
ru: Сабольч-Сатмар-Берег

source: Tolna_HU
da: Tolna
ja: トルナ県
ru: Тольна

source: Vas_HU
da: Vas
ja: ヴァシュ県
ru: Ваш

source: Veszprem_HU
da: Veszprém
ja: ヴェスプレーム
ru: Ве́спрем

source: Zala_HU
da: Zala
ja: ザラ県
ru: Зала

source: Aceh_ID
da: Aceh
ja: アチェ州
ru: А́чех

source: Bali_ID
da: Bali
ja: 八里区
ru: Ба́ли

source: Banten_ID
da: Banten
ja: バンテン州
ru: Бантен

source: Bengkulu_ID
da: Bengkulu
ja: ブンクル州
ru: Бенкулу

source: Gorontalo_ID
da: Gorontalo
ja: ゴロンタロ州
ru: Горонта́ло

source: Jakarta Raya_ID
da: Jakarta Raya
ja: ジャボデタベック
ru: Джакарта Рай

source: Jambi_ID
da: Jambi
ja: ジャンビ州
ru: Джамби

source: Jawa Barat_ID
da: Vestjava
ja: 西ジャワ州
ru: Западная Ява

source: Jawa Tengah_ID
da: Centraljava
ja: 中部ジャワ州
ru: Центральная Ява

source: Jawa Timur_ID
da: Jawa Timur
ja: 東ジャワ州
ru: Восточная Ява

source: Kalimantan Barat_ID
da: Kalimantan Barat
ja: 西カリマンタン州
ru: Западный Калимантан

source: Kalimantan Selatan_ID
da: Kalimantan Selatan
ja: 南カリマンタン州
ru: Южный Калимантан

source: Kalimantan Tengah_ID
da: Centralkalimantan
ja: 中部カリマンタン
ru: Центральный Калимантан

source: Kalimantan Timur_ID
da: Kalimantan Timur
ja: 東カリマンタン州
ru: Восто́чный Калиманта́н

source: Kalimantan Utara_ID
da: Kalimantan Utara
ja: 北カリマンタン
ru: Калимантан Утара

source: Kepulauan Bangka Belitung_ID
da: Bangka-Belitung
ja: バンカ・ブリトゥン州
ru: Банка-Белитунг

source: Kepulauan Riau_ID
da: Kepulauan Riau
ja: リアウ諸島州
ru: Кепулауан-Риау

source: Lampung_ID
da: Lampung
ja: ランプン州
ru: Ла́мпун(г)

source: Maluku_ID
da: Maluku
ja: マルク州
ru: Малуку

source: Maluku Utara_ID
da: Maluku Utara
ja: 北マルク州
ru: Северное Малуку

source: Nusa Tenggara Barat_ID
da: Nusa Tenggara Barat
ja: 西ヌサ・トゥンガラ州
ru: Западная Нуса-Тенгара

source: Nusa Tenggara Timur_ID
da: Nusa Tenggara Timur
ja: 東ヌサ・トゥンガラ州
ru: Восточная Нуса-Тенгара

source: Papua_ID
da: Papua
ja: パプア
ru: Папуа

source: Papua Barat_ID
da: Papua Barat
ja: 西パプア州
ru: Западное Папуа

source: Papua Barat Daya_ID
ja: パプア南西部
ru: Юго-Западное Папуа

source: Papua Pengunungan_ID
ja: パプア山脈
ru: Папуа Горы

source: Papua Selatan_ID
ja: 南パプア
ru: Южное Папуа

source: Papua Tengah_ID
ja: 中央パプア
ru: Центральное Папуа

source: Riau_ID
da: Riau
ja: リアウ州
ru: Риау

source: Sulawesi Barat_ID
da: Sulawesi Barat
ja: 西スラウェシ州
ru: Западный Сулаве́си

source: Sulawesi Selatan_ID
da: Sulawesi Selatan
ja: 南スラウェシ州
ru: Южный Сулавеси

source: Sulawesi Tengah_ID
da: Sulawesi Tengah
ja: 中部スラウェシ州
ru: Центральный Сулаве́си

source: Sulawesi Tenggara_ID
da: Sulawesi Tenggara
ja: 南東スラウェシ州
ru: Юго-Восточный Сулаве́си

source: Sulawesi Utara_ID
da: Sulawesi Utara
ja: 北スラウェシ州
ru: Северный Сулаве́си

source: Sumatera Barat_ID
da: Vestsumatra
ja: 西スマトラ州
ru: Западная Суматра

source: Sumatera Selatan_ID
da: Sydsumatra
ja: 南スマトラ州
ru: Южная Суматра

source: Sumatera Utara_ID
da: Nordsumatra
ja: 北スマトラ州
ru: Северная Суматра

source: Yogyakarta_ID
da: Yogyakarta
ja: ジョグジャカルタ
ru: Джокьяка́рта

source: Carlow_IE
da: Carlow
ja: カーロウ
ru: Карлоу

source: Cavan_IE
da: Cavan
ja: キャバン
ru: Каван

source: Clare_IE
da: Clare Island
ja: クレア郡
ru: Округ Клэр

source: Cork_IE
da: Cork
ja: コーク州
ru: Корк

source: Donegal_IE
da: County Donegal
ja: ドニゴール
ru: Донегол

source: Dublin_IE
da: Dublin
ja: ダブリン
ru: Ду́блин

source: Galway_IE
da: Galway
ja: ゴールウェイ
ru: Го́луэй

source: Kerry_IE
da: County Kerry
ja: ケリー
ru: Керри

source: Kildare_IE
da: County Kildare
ja: キルデア州
ru: Килдэ́р

source: Kilkenny_IE
da: Kilkenny
ja: キルケニー
ru: Килке́нни

source: Laois_IE
da: County Laois
ja: リーシュ州
ru: Лиишь

source: Leitrim_IE
da: County Leitrim
ja: リートリム州
ru: Ли́трим

source: Limerick_IE
da: Limerick
ja: リムリック
ru: Ли́мерик

source: Longford_IE
da: Longford
ja: ロングフォード
ru: Лонгфорд

source: Louth_IE
da: County Louth
ja: ラウス州
ru: Лаут

source: Mayo_IE
da: Mayonnaise
ja: メイヨー
ru: Майо́

source: Meath_IE
da: County Meath
ja: ミーズ州
ru: Мит

source: Monaghan_IE
da: Monaghan
ja: モナハン
ru: Монахан

source: Offaly_IE
da: County Offaly
ja: オファリー州
ru: Оффали

source: Roscommon_IE
da: Roscommon
ja: ロスコモン郡
ru: Роскоммон

source: Sligo_IE
da: Sligo
ja: スライゴ
ru: Сла́йго

source: Tipperary_IE
da: Tipperary
ja: ティペラリー州
ru: Типперери

source: Waterford_IE
da: Waterford
ja: ウォーターフォード
ru: Уотерфорд

source: Westmeath_IE
da: County Westmeath
ja: ウェストミーズ州
ru: Уэ́стмит

source: Wexford_IE
da: Wexford
ja: ウェックスフォード
ru: Уэ́ксфорд

source: Wicklow_IE
da: Wicklow
ja: ウィックロー
ru: Уиклоу

source: HaDarom_IL
da: Syddistriktet
ja: 南部地区
ru: Южный округ

source: HaMerkaz_IL
da: Centraldistriktet
ja: 中央地区
ru: Центральный округ

source: HaTsafon_IL
da: Norddistriktet
ja: 北部地区
ru: Северный округ

source: Hefa_IL
da: Haifa
ja: ハイファ
ru: Ха́йфа

source: Tel Aviv_IL
da: Tel Aviv-Yafo
ja: テルアビブ
ru: Тель-Ави́в—Я́ффа

source: Yerushalayim_IL
da: Jerusalem
ja: エルサレム
ru: Иерусали́м

source: Isle of Man_IM
da: Isle of Man
ja: マン島
ru: О́стров Мэн

source: Andaman and Nicobar Islands_IN
da: Andamanerne og Nicobarerne
ja: アンダマン・ニコバル諸島
ru: Андаманские и Никобарские острова

source: Andhra Pradesh_IN
da: Andhra Pradesh
ja: アーンドラ・プラデーシュ州
ru: А́ндхра-Праде́ш

source: Arunachal Pradesh_IN
da: Arunachal Pradesh
ja: アルナーチャル・プラデーシュ州
ru: Арунача́л-Праде́ш

source: Assam_IN
da: Assam
ja: アッサム州
ru: Асса́м

source: Bihar_IN
da: Bihar
ja: ビハール州
ru: Биха́р

source: Chandigarh_IN
da: Chandigarh
ja: チャンディーガル
ru: Чандига́рх

source: Chhattisgarh_IN
da: Chattisgarh
ja: チャッティースガル州
ru: Чхаттисга́рх

source: Daman and Diu_IN
da: Daman og Diu
ja: ダマン・ディーウ連邦直轄領
ru: Дама́н и Ди́у

source: Delhi_IN
da: Delhi
ja: デリー連邦直轄地
ru: Де́ли

source: Goa_IN
da: Goa
ja: ゴア州
ru: Го́а

source: Gujarat_IN
da: Gujarat
ja: グジャラート州
ru: Гуджара́т

source: Haryana_IN
da: Haryana
ja: ハリヤーナー州
ru: Харья́на

source: Himachal Pradesh_IN
da: Himachal Pradesh
ja: ヒマーチャル・プラデーシュ州
ru: Химача́л-Праде́ш

source: Jammu and Kashmir_IN
da: Jammu og Kashmir
ja: ジャンムー・カシミール州
ru: Джа́мму и Кашми́р

source: Jharkhand_IN
da: Jharkhand
ja: ジャールカンド州
ru: Джаркха́нд

source: Karnataka_IN
da: Karnātakā
ja: カルナータカ州
ru: Карна́така

source: Kerala_IN
da: Kerala
ja: ケーララ州
ru: Ке́рала

source: Lakshadweep_IN
da: Lakshadweep
ja: ラクシャディープ諸島
ru: Лакшадви́п

source: Madhya Pradesh_IN
da: Madhya Pradesh
ja: マディヤ・プラデーシュ州
ru: Ма́дхья-Праде́ш

source: Maharashtra_IN
da: Maharashtra
ja: マハーラーシュトラ州
ru: Махара́штра

source: Manipur_IN
da: Manipur
ja: マニプル州
ru: Манипу́р

source: Meghalaya_IN
da: Meghalaya
ja: メーガーラヤ州
ru: Мегхала́я

source: Mizoram_IN
da: Mizoram
ja: ミゾラム州
ru: Мизора́м

source: Nagaland_IN
da: Nagaland
ja: ナガランド州
ru: Нагале́нд

source: Odisha_IN
da: Orissa
ja: オリッサ州
ru: Ори́сса

source: Puducherry_IN
da: Pondicherry
ja: ポンディシェリ連邦直轄領
ru: Пондичерри

source: Punjab_IN
da: Punjab
ja: パンジャーブ
ru: Пенджаб

source: Rajasthan_IN
da: Rajasthan
ja: ラージャスターン州
ru: Раджастха́н

source: Sikkim_IN
da: Sikkim
ja: シッキム州
ru: Сикким

source: Tamil Nadu_IN
da: Tamil Nadu
ja: タミル・ナードゥ州
ru: Тамилна́д

source: Telangana_IN
da: Telangana
ja: テランガーナ州
ru: Телингана

source: Tripura_IN
da: Tripura
ja: トリプラ州
ru: Трипу́ра

source: Uttar Pradesh_IN
da: Uttar Pradesh
ja: ウッタル・プラデーシュ州
ru: У́ттар-Праде́ш

source: Uttarakhand_IN
da: Uttarakhand
ja: ウッタラーカンド州
ru: Уттаракха́нд

source: West Bengal_IN
da: Vestbengalen
ja: 西ベンガル州
ru: За́падная Бенга́лия

source: British Indian Ocean Territory_IO
da: British Indian Ocean Territory
ja: イギリス領インド洋地域
ru: Брита́нская Террито́рия в Инди́йском Океа́не

source: Al Anbar_IQ
da: Al Anbar
ja: アンバール県
ru: Анбар

source: Al Basrah_IQ
da: Al Basrah
ja: バスラ
ru: Ба́сра

source: Al Muthanna_IQ
da: Al Muthanna
ja: ムサンナー県
ru: Мутанна

source: Al Qadisiyah_IQ
da: Al Qadisiyah
ja: カーディーシーヤ県
ru: Кадисия

source: An Najaf_IQ
da: Najaf
ja: ナジャフ
ru: Эн-На́джаф

source: Arbil_IQ
da: Arbil
ja: アルビール
ru: Эрби́ль

source: As Sulaymaniyah_IQ
da: As Sulaymaniyah
ja: スレイマニヤ
ru: Сулеймани́я

source: Babil_IQ
da: Babil
ja: バビロン
ru: Вавило́н

source: Baghdad_IQ
da: Bagdad
ja: バグダード
ru: Багда́д

source: Dahuk_IQ
da: Dahuk
ja: ドホーク
ru: Даху́к

source: Dhi Qar_IQ
da: Dhi Qar
ja: ジーカール県
ru: Ди-Кар

source: Diyala_IQ
da: Diyala
ja: ディヤーラー県
ru: Дияла

source: Karbala'_IQ
da: Karbala
ja: カルバラー
ru: Кербела́

source: Kirkuk_IQ
da: Kirkuk
ja: キルクーク
ru: Кирку́к

source: Maysan_IQ
da: Maysan
ja: マイサーン県
ru: мухафаза Майсан

source: Ninawa_IQ
da: Ninawa
ja: ニーナワー県
ru: Найнава

source: Salah ad Din_IQ
da: Salah ad Din
ja: サラーフッディーン県
ru: Салахудди́н

source: Wasit_IQ
da: Wasit
ja: ワーシト県
ru: Васит

source: Alborz_IR
da: Alborz
ja: アルボルズ山脈
ru: Эльбу́рс

source: Ardabil_IR
da: Ardabil
ja: アルダビール
ru: Ардеби́ль

source: Azarbayjan-e Gharbi_IR
da: Vest-Aserbajdsjan
ja: 西アーザルバーイジャーン州
ru: За́падный Азербайджа́н

source: Azarbayjan-e Sharqi_IR
da: Øst-Aserbajdsjan
ja: 東アーザルバーイジャーン州
ru: Восто́чный Азербайджа́н

source: Bushehr_IR
da: Bushehr
ja: ブーシェフル
ru: Буши́р

source: Chahar Mahal va Bakhtiari_IR
da: Chahar Mahaal og Bakhtiari
ja: チャハール＝マハール・バフティヤーリー州
ru: Чехармеха́ль и Бахтиа́рия

source: Esfahan_IR
da: Isfahan
ja: エスファハーン
ru: Исфаха́н

source: Fars_IR
da: Fars
ja: ファールス
ru: Фарс

source: Gilan_IR
da: Gilan
ja: ギーラーン州
ru: Гиля́н

source: Golestan_IR
da: Golestan
ja: グリスターン
ru: Гулистан

source: Hamadan_IR
da: Hamedan
ja: ハマダーン
ru: Хамада́н

source: Hormozgan_IR
da: Hormozgan
ja: ホルモズガーン州
ru: Хормозга́н

source: Ilam_IR
da: Ilam District
ja: イーラーム州
ru: Илам

source: Kerman_IR
da: Kerman
ja: ケルマーン
ru: Керма́н

source: Kermanshah_IR
da: Kermanshah
ja: ケルマンシャー
ru: Керманша́х

source: Khorasan-e Jonubi_IR
da: Syd-Khorasan
ja: 南ホラーサーン州
ru: Ю́жный Хораса́н

source: Khorasan-e Razavi_IR
da: Razavi Khorasan
ja: ラザヴィー・ホラーサーン州
ru: Хораса́н-Резави́

source: Khorasan-e Shomali_IR
da: Nord-Khorasan
ja: 北ホラーサーン州
ru: Се́верный Хораса́н

source: Khuzestan_IR
da: Khusistan
ja: フーゼスターン州
ru: Хузеста́н

source: Kohgiluyeh va Bowyer Ahmad_IR
da: Kohkiluyeh og Buyer Ahmad
ja: コフギールーイェ・ブーイェル＝アフマド州
ru: Кохгилуйе и Бойерахмед

source: Kordestan_IR
da: Kurdistan
ja: クルディスタン
ru: Курдиста́н

source: Lorestan_IR
da: Luristan
ja: ロレスターン州
ru: Луреста́н

source: Markazi_IR
da: Markazi
ja: マルキャズィー州
ru: Центра́льный оста́н

source: Mazandaran_IR
da: Harâz
ja: マーザンダラーン州
ru: Мазендера́н

source: Qazvin_IR
da: Qazvin
ja: ガズヴィーン
ru: Казви́н

source: Qom_IR
da: Qom
ja: ゴム
ru: Кум

source: Semnan_IR
da: Semnan
ja: セムナーン州
ru: Семнан

source: Sistan va Baluchestan_IR
da: Sistan og Baluchistan
ja: スィースターン・バルーチェスターン州
ru: Систа́н и Белуджиста́н

source: Tehran_IR
da: Teheran
ja: テヘラン
ru: Тегера́н

source: Yazd_IR
da: Yazd
ja: ヤズド
ru: Йезд

source: Zanjan_IR
da: Zanjan
ja: ザンジャーン州
ru: Зенджа́н

source: Austurland_IS
da: Austurland
ja: 東アイスランド
ru: Э́йстюрланд

source: Hofudborgarsvaedi_IS
da: Höfuðborgarsvæðið
ja: 大レイキャヴィーク
ru: Хёвюдборгарсвайдид

source: Nordurland eystra_IS
da: Norðurland eystra
ja: 北アイスランド東部
ru: Нордюрланд-Эйстра

source: Nordurland vestra_IS
da: Norðurland' vestra
ja: 北アイスランド西部
ru: Но́рдюрланд-Ве́стра

source: Sudurland_IS
da: Suðurland
ja: 南アイスランド
ru: Сюдюрланд

source: Sudurnes_IS
da: Suðurnes
ja: 南西アイスランド
ru: Сюдюрнес

source: Vestfirdir_IS
da: Vestfirðir
ja: 西部フィヨルド
ru: Вестфирдир

source: Vesturland_IS
da: Vesturland
ja: 西アイスランド
ru: Вестюрланд

source: Abruzzo_IT
da: Abruzzo
ja: アブルッツォ州
ru: Абру́цци

source: Basilicata_IT
da: Basilicata
ja: バジリカータ州
ru: Базилика́та

source: Calabria_IT
da: Calabrien
ja: カラブリア州
ru: Кала́брия

source: Campania_IT
da: Campania
ja: カンパニア州
ru: Кампа́ния

source: Emilia-Romagna_IT
da: Emilia-Romagna
ja: エミリア＝ロマーニャ州
ru: Эми́лия-Рома́нья

source: Friuli-Venezia Giulia_IT
da: Friuli-Venezia Giulia
ja: フリウリ＝ヴェネツィア・ジュリア自治州
ru: Фри́ули — Вене́ция-Джу́лия

source: Lazio_IT
da: Lazio
ja: ラツィオ州
ru: Ла́цио

source: Liguria_IT
da: Ligurien
ja: リグーリア州
ru: Лигу́рия

source: Lombardia_IT
da: Lombardiet
ja: ロンバルディア州
ru: Ломба́рдия

source: Marche_IT
da: Marche
ja: マルケ州
ru: Ма́рке

source: Molise_IT
da: Molise
ja: モリーゼ州
ru: Моли́зе

source: Piemonte_IT
da: Piemonte
ja: ピエモンテ州
ru: Пьемо́нт

source: Puglia_IT
da: Apulien
ja: プッリャ州
ru: Апу́лия

source: Sardegna_IT
da: Sardinien
ja: サルデーニャ
ru: Сарди́ния

source: Sicilia_IT
da: Sicilien
ja: シチリア
ru: Сици́лия

source: Toscana_IT
da: Toscana
ja: トスカーナ州
ru: Тоска́на

source: Trentino-Alto Adige_IT
da: Trentino-Alto Adige
ja: トレンティーノ＝アルト・アディジェ自治州/南ティロル自治州
ru: Тренти́но — А́льто-А́дидже

source: Umbria_IT
da: Umbria
ja: ウンブリア州
ru: У́мбрия

source: Valle d'Aosta_IT
da: Aostadalen
ja: ヴァッレ・ダオスタ自治州
ru: Ва́лле-д’Ао́ста

source: Veneto_IT
da: Veneto
ja: ヴェネト州
ru: Вене́ция

source: Jersey_JE
da: Jersey
ja: ジャージー代官管轄区
ru: Дже́рси

source: Clarendon_JM
da: Clarendon
ja: クラレンドン
ru: Кларендон

source: Hanover_JM
da: Hannover
ja: ハノーファー
ru: Ганно́вер

source: Kingston_JM
da: Kingston
ja: キングストン
ru: Ки́нгстон

source: Manchester_JM
da: Manchester
ja: マンチェスター
ru: Манче́стер

source: Portland_JM
da: Portland
ja: ポートランド
ru: По́ртленд

source: Saint Andrew_JM
da: Saint Andrew
ja: セント・アンドリュー教区
ru: Святой Андрей

source: Saint Ann_JM
da: Sankt Anna
ja: セント・アン教区
ru: Свята́я А́нна

source: Saint Catherine_JM
da: Saint Catherine
ja: セント・キャサリン教区
ru: Сент-Кэтрин

source: Saint Elizabeth_JM
da: Saint Elizabeth
ja: セント・エリザベス教区
ru: Святая Елизавета

source: Saint James_JM
da: Saint James
ja: セント・ジェームズ教区
ru: Святой Джеймс

source: Saint Mary_JM
da: Saint Mary
ja: セント・メアリー教区
ru: Святая мария

source: Saint Thomas_JM
da: Saint Thomas
ja: セント・トーマス教区
ru: Сент-То́мас

source: Trelawny_JM
da: Trelawny
ja: トレローニー教区
ru: Трелони

source: Westmoreland_JM
da: Westmoreland
ja: ウェストモーランド
ru: Уэстморленд (Вестморленд)

source: 'Ajlun_JO
da: 'Ajlun
ja: アジュルーン県
ru: Аджлу́н

source: Al 'Aqabah_JO
da: Akaba
ja: アカバ
ru: Áкаба

source: Al 'Asimah_JO
da: Al 'Asimah
ja: アンマン県
ru: Амма́н

source: Al Balqa'_JO
da: Al Balqa'
ja: バルカー県
ru: Эль-Балка́

source: Al Karak_JO
da: Al Karak
ja: カラク
ru: Эль-Ка́рак

source: Al Mafraq_JO
da: Al Mafraq
ja: マフラク
ru: Эль-Мафрак

source: At Tafilah_JO
da: At Tafilah
ja: タフィーレ（タフィーラ/タフィラ）
ru: Эт-Тафи́ла

source: Az Zarqa'_JO
da: Zarqa
ja: ザルカ
ru: Эз-Зарка́

source: Irbid_JO
da: Irbid
ja: イルビド
ru: И́рбид

source: Jarash_JO
da: Jarash
ja: ジャラシュ県
ru: Джараш

source: Ma'an_JO
da: Ma'an
ja: マアーン
ru: Маа́н

source: Madaba_JO
da: Madaba
ja: マダバ
ru: Мадаба

source: Aichi_JP
da: Aichi
ja: 愛知県
ru: А́йти

source: Akita_JP
da: Akita
ja: 秋田県
ru: А́кита

source: Aomori_JP
da: Aomori-præfekturet
ja: 青森
ru: Аомори

source: Chiba_JP
da: Chiba
ja: 千葉
ru: Тиба.

source: Ehime_JP
da: Ehime
ja: 愛媛県
ru: Эхиме́

source: Fukui_JP
da: Fukui
ja: 福井
ru: Фукуи

source: Fukuoka_JP
da: Fukuoka
ja: 福岡市
ru: Фукуо́ка

source: Fukushima_JP
da: Fukushima-præfekturet
ja: 福島
ru: Фукусима

source: Gifu_JP
da: Gifu
ja: 岐阜市
ru: Ги́фу

source: Gunma_JP
da: Gunma
ja: 群馬県
ru: Гумма

source: Hiroshima_JP
da: Hiroshima
ja: 広島市
ru: Хироси́ма

source: Hokkaido_JP
da: Hokkaido
ja: 北海道
ru: Хокка́йдо

source: Hyogo_JP
da: Hyogo
ja: 兵庫県
ru: Хиого

source: Ibaraki_JP
da: Ibaraki
ja: 茨城
ru: Ибараки

source: Ishikawa_JP
da: Ishikawa
ja: 石川
ru: Исикава

source: Iwate_JP
da: Iwate
ja: 岩手
ru: Ивате

source: Kagawa_JP
da: Kagawa
ja: 香川
ru: Кагава

source: Kagoshima_JP
da: Kagoshima
ja: 鹿児島市
ru: Каго́сима

source: Kanagawa_JP
da: Kanagawa
ja: 神奈川県
ru: Канага́ва

source: Kochi_JP
da: Kochi
ja: 高知県
ru: Кочи́н

source: Kumamoto_JP
da: Kumamoto
ja: 熊本市
ru: Кумамо́то

source: Kyoto_JP
da: Kyoto
ja: 京都市
ru: Кио́то

source: Mie_JP
da: Mie
ja: 三重
ru: Миэ

source: Miyagi_JP
da: Miyagi
ja: 宮城
ru: Мия́ги

source: Miyazaki_JP
da: Miyazaki
ja: 宮崎
ru: Миядзаки

source: Nagano_JP
da: Nagano
ja: 長野
ru: Нага́но

source: Nagasaki_JP
da: Nagasaki
ja: 長崎市
ru: Нагаса́ки

source: Nara_JP
da: Nara
ja: 奈良
ru: Нара

source: Niigata_JP
da: Niigata
ja: 新潟
ru: Ниигата

source: Oita_JP
da: Oita
ja: 大分
ru: О́ита

source: Okayama_JP
da: Okayama
ja: 岡山市
ru: Окаяма

source: Okinawa_JP
da: Okinawa-præfekturet
ja: 沖縄県
ru: Окина́ва

source: Osaka_JP
da: Osaka
ja: 大阪市
ru: О́сака

source: Saga_JP
da: saga
ja: 佐賀県
ru: Са́га

source: Saitama_JP
da: Saitama
ja: 埼玉
ru: Сайтама

source: Shiga_JP
da: Shiga
ja: 滋賀県
ru: Си́га

source: Shimane_JP
da: Shimane
ja: 島根県
ru: Сима́не

source: Shizuoka_JP
da: Shizuoka
ja: 静岡
ru: Сидзуока

source: Tochigi_JP
da: Tochigi
ja: 栃木
ru: Тотиги

source: Tokushima_JP
da: Tokushima
ja: 徳島県
ru: Токуси́ма

source: Tokyo_JP
da: Tokyo
ja: 東京都
ru: То́кио

source: Tottori_JP
da: Tottori
ja: 鳥取
ru: Тоттори

source: Toyama_JP
da: Toyama
ja: 富山
ru: Тояма

source: Wakayama_JP
da: Wakayama
ja: 和歌山
ru: Вакаяма

source: Yamagata_JP
da: Yamagata
ja: 山形
ru: Ямагата

source: Yamaguchi_JP
da: Yamaguchi
ja: 山口
ru: Ямагути

source: Yamanashi_JP
da: Yamanashi
ja: 山梨
ru: Яманаси

source: Baringo_KE
da: Baringo
ja: バリンゴ (カウンティ)
ru: Баринго

source: Bomet_KE
da: Bomet
ja: ボメット
ru: Бомет

source: Bungoma_KE
da: Bungoma
ja: ブンゴマ (カウンティ)
ru: Бунгома

source: Busia_KE
da: Busia
ja: ブシア県
ru: Бусиа

source: Elgeyo/Marakwet_KE
da: Elgeyo/Marakwet
ja: エルゲーヨ＝マラクウェト (カウンティ)
ru: Elgeyo/Marakwet

source: Embu_KE
da: Embu
ja: エンブ (カウンティ)
ru: Эмбу

source: Garissa_KE
da: Garissa
ja: ガリッサ
ru: Гарисса

source: Homa Bay_KE
da: Homa Bay
ja: ホマ湾 (カウンティ)
ru: Хома Бэй

source: Isiolo_KE
da: Isiolo
ja: イシオロ (カウンティ)
ru: Исиоло

source: Kajiado_KE
da: Kajiado
ja: カジアド (カウンティ)
ru: Каджиадо

source: Kakamega_KE
da: Kakamega
ja: カカメガ (カウンティ)
ru: Какамега

source: Kericho_KE
da: Kericho
ja: ケリチョ
ru: Керичо

source: Kiambu_KE
da: Kiambu
ja: キアンブ (カウンティ)
ru: Kiambu

source: Kilifi_KE
da: Kilifi
ja: キリフィ (カウンティ)
ru: Килифи

source: Kirinyaga_KE
da: Kirinyaga
ja: キリニャガ (カウンティ)
ru: Kirinyaga

source: Kisii_KE
da: Kisii
ja: キシイ
ru: Kisii

source: Kisumu_KE
da: Kisumu
ja: キスム
ru: Кису́му

source: Kitui_KE
da: Kitui
ja: キツイ (カウンティ)
ru: Китуи

source: Kwale_KE
da: Kwale
ja: クワレ (カウンティ)
ru: Kwale

source: Laikipia_KE
da: Laikipia
ja: ライキピア (カウンティ)
ru: Laikipia

source: Lamu_KE
da: Lamu
ja: ラム
ru: Ламу

source: Machakos_KE
da: Machakos
ja: マチャコス
ru: Мачакос

source: Makueni_KE
da: Makueni
ja: マクエニ
ru: Makueni

source: Mandera_KE
da: Mandera
ja: マンデラ
ru: Мандера

source: Marsabit_KE
da: Marsabit
ja: マルサビット (カウンティ)
ru: Марсабит

source: Meru_KE
da: Meru
ja: メル
ru: Меру

source: Migori_KE
da: Migori
ja: ミゴリ
ru: Мигори

source: Mombasa_KE
da: Mombasa
ja: モンバサ
ru: Момбаса

source: Murang'a_KE
da: Murang'a
ja: ムランガ (カウンティ)
ru: Murang'a

source: Nairobi City_KE
da: Nairobi City
ja: ナイロビ
ru: Город Найроби

source: Nakuru_KE
da: Nakuru
ja: ナクル
ru: Наку́ру

source: Nandi_KE
da: Nandi
ja: ナンディ (カウンティ)
ru: Нанди

source: Narok_KE
da: Narok
ja: ナロク (カウンティ)
ru: Нарок

source: Nyamira_KE
da: Nyamira
ja: ニャミラ
ru: Nyamira

source: Nyandarua_KE
da: Nyandarua
ja: ニャンダルア (カウンティ)
ru: Nyandarua

source: Nyeri_KE
da: Nyeri
ja: ニエリ
ru: Ньери

source: Samburu_KE
da: Samburu
ja: サンブル (カウンティ)
ru: Самберу

source: Siaya_KE
da: Siaya
ja: シアヤ
ru: Siaya

source: Taita/Taveta_KE
da: Taita/Taveta
ja: タイタ＝タヴェタ (カウンティ)
ru: Taita/Taveta

source: Tana River_KE
da: Tana River
ja: タナ川 (カウンティ)
ru: Река Тана

source: Tharaka-Nithi_KE
da: Tharaka-Nithi
ja: タラカ=ニシ (カウンティ)
ru: Тарака-Nithi

source: Trans Nzoia_KE
da: Trans Nzoia
ja: トランス・ンゾイア (カウンティ)
ru: Транс Нзоя

source: Turkana_KE
da: Turkana
ja: トゥルカナ
ru: Туркана

source: Uasin Gishu_KE
da: Uasin Gishu
ja: ウアシン・ギシュ (カウンティ)
ru: Уасин Гишу

source: Vihiga_KE
da: Vihiga
ja: ヴィヒガ (カウンティ)
ru: Вихига

source: Wajir_KE
da: Wajir
ja: ワジール
ru: Ваджир

source: West Pokot_KE
da: West Pokot
ja: 西ポコット (カウンティ)
ru: Западный Покот

source: Batken_KG
da: Batken
ja: バトケン
ru: Батке́н

source: Bishkek_KG
da: Bisjkek
ja: ビシュケク
ru: Бишке́к

source: Chuy_KG
da: Chuy
ja: チュイ州
ru: Чуй

source: Jalal-Abad_KG
da: Jalal-Abad
ja: ジャララバード
ru: Джала́л-Аба́д

source: Naryn_KG
da: Naryn
ja: ナルン
ru: Нары́н

source: Osh_KG
da: Osh
ja: オシ
ru: Ош

source: Talas_KG
da: Talas
ja: タラス州
ru: Таласская область

source: Ysyk-Kol_KG
da: Ysyk-Kol
ja: イシク・クル
ru: Иссы́к-Ку́ль

source: Baat Dambang_KH
da: Baat Dambang
ja: バタンバン
ru: Баттамба́нг

source: Banteay Mean Chey_KH
da: Banteay Mean Chey
ja: バンテイメンチェイ州
ru: Бантеймеантье́й

source: Kampong Chaam_KH
da: Kampong Chaam
ja: コンポンチャム
ru: Кампонгтя́м

source: Kampong Chhnang_KH
da: Kampong Chhnang
ja: コンポンチュナン州
ru: Кампонгчна́нг

source: Kampong Spueu_KH
da: Kampong Spueu
ja: コンポンスプー州
ru: Кампонгспы́

source: Kampong Thum_KH
da: Kampong Thum
ja: コンポントム州
ru: Кампонгтхо́м

source: Kampot_KH
da: Kampot
ja: カンポット州
ru: Кампо́т

source: Kandaal_KH
da: Kandaal
ja: カンダル州
ru: Канда́ль

source: Kaoh Kong_KH
da: Kaoh Kong
ja: ココン州
ru: Кохконг

source: Kracheh_KH
da: Kracheh
ja: クラチエ州
ru: Кратьэ́х

source: Krong Kaeb_KH
da: Krong Kaeb
ja: ケップ
ru: Каеп

source: Krong Pailin_KH
da: Krong Pailin
ja: パイリン
ru: Пайлин

source: Krong Preah Sihanouk_KH
da: Krong Preah Sihanouk
ja: シアヌークビル
ru: Сиануквиль

source: Mondol Kiri_KH
da: Mondol Kiri
ja: モンドルキリ州
ru: Мондолькири

source: Otdar Mean Chey_KH
da: Otdar Mean Chey
ja: ウドンメンチェイ州
ru: Оддармеантье́й

source: Phnom Penh_KH
da: Phnom Penh
ja: プノンペン
ru: Пномпе́нь

source: Pousaat_KH
da: Pousaat
ja: ポーサット州
ru: Поусат

source: Preah Vihear_KH
da: Preah Vihear
ja: プレアヴィヒア
ru: Прэахвихеа

source: Prey Veaeng_KH
da: Prey Veaeng
ja: プレイベン州
ru: Прейвэнг

source: Rotanak Kiri_KH
da: Rotanak Kiri
ja: ラタナキリ州
ru: Ратанакири

source: Siem Reab_KH
da: Siem Reap
ja: シェムリアップ州
ru: Сиемриеп

source: Stueng Traeng_KH
da: Stueng Traeng
ja: ストゥントレン
ru: Стынгтраенг

source: Svaay Rieng_KH
da: Svaay Rieng
ja: スヴァイリエン州
ru: Свайрие́нг

source: Taakaev_KH
da: Taakaev
ja: タケオ州
ru: Таке́о

source: Gilbert Islands_KI
da: Gilbertøerne
ja: ギルバート諸島
ru: Острова Ги́лберта

source: Line Islands_KI
da: Linje-øerne
ja: ライン諸島
ru: Острова Лайн

source: Anjouan_KM
da: Anjouan
ja: アンジュアン島
ru: Ндзуани

source: Grande Comore_KM
da: Grande Comore
ja: グランドコモロ島
ru: Нгазиджа

source: Moheli_KM
da: Moheli
ja: モヘリ島
ru: Мва́ли

source: Christ Church Nichola Town_KN
da: Christ Church Nichola Town
ja: クライストチャーチニコラタウン
ru: Крайст-Черч-Никола-Таун

source: Saint Anne Sandy Point_KN
da: Saint Anne Sandy Point
ja: セントアンサンディポイント
ru: Сент-Энн-Сэнди-Пойнт

source: Saint George Basseterre_KN
da: Saint George Basseterre
ja: セントジョージ・バセテール
ru: Сент-Джордж-Бастер

source: Saint George Gingerland_KN
da: Saint George Gingerland
ja: セントジョージジンジャーランド
ru: Сент-Джордж-Джинджерланд

source: Saint James Windward_KN
da: Saint James Windward
ja: セントジェームズウィンドワード
ru: Сент-Джеймс-Уиндуорд

source: Saint John Capisterre_KN
da: Saint John Capisterre
ja: セントジョンカピステール
ru: Сент-Джон-Капестер

source: Saint John Figtree_KN
da: Saint John Figtree
ja: セントジョンフィグツリー
ru: Сент-Джон-Фигтри

source: Saint Mary Cayon_KN
da: Saint Mary Cayon
ja: セントメアリーカヨン
ru: Сент-Мери-Кайон

source: Saint Paul Capisterre_KN
da: Saint Paul Capisterre
ja: セントポールカピステレ
ru: Сент-Паул-Капестер

source: Saint Paul Charlestown_KN
da: Saint Paul Charlestown
ja: セントポールチャールズタウン
ru: Сент-Паул-Чарлстаун

source: Saint Peter Basseterre_KN
da: Saint Peter Basseterre
ja: セントピーター・バセテール
ru: Сент-Петер-Бастер

source: Saint Thomas Lowland_KN
da: Saint Thomas Lowland
ja: セントトーマスローランド
ru: Сент-Томас-Лоуленд

source: Saint Thomas Middle Island_KN
da: Saint Thomas Middle Island
ja: セントトーマスミドルアイランド
ru: Сент-Томас-Мидл-Айленд

source: Trinity Palmetto Point_KN
da: Trinity Palmetto Point
ja: トリニティパルメットポイント
ru: Тринити-Палметто-Пойнт

source: Chagang-do_KP
da: Chagang
ja: 慈江道
ru: Чагандо́

source: Hamgyong-bukto_KP
da: Nord-Hamgyong
ja: 咸鏡北道
ru: Хамгён-Пукто́

source: Hamgyong-namdo_KP
da: Syd-Hamgyong
ja: 咸鏡南道
ru: Хамгён-Намдо́

source: Hwanghae-bukto_KP
da: Nordhwanghae
ja: 黄海北道
ru: Хванхэ́-Пукто́

source: Hwanghae-namdo_KP
da: Syd-Hwanghae
ja: 黄海南道
ru: Хванхэ́-Намдо́

source: Kangwon-do_KP
da: Kangwon-do
ja: 江原道
ru: Канвондо

source: P'yongan-bukto_KP
da: Nordpyongan
ja: 平安北道
ru: Пхёнан-Пукто

source: P'yongan-namdo_KP
da: Sydpyongan
ja: 平安南道
ru: Пхёнан-Намдо

source: P'yongyang_KP
da: Pyongyang
ja: 平壌
ru: Пхенья́н

source: Rason_KP
da: Rason
ja: 羅先特別市
ru: Насон

source: Ryanggang-do_KP
da: Ryanggang
ja: 両江道
ru: Янгандо

source: Busan-gwangyeoksi_KR
da: Busan
ja: 釜山広域市
ru: Пуса́н

source: Chungcheongbuk-do_KR
da: Chungcheongbuk-do
ja: 忠清北道
ru: Чхунчхон-Пукто
