Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Chungcheongnam-do_KR
da: Chungcheongnam-do
ja: 忠清南道
ru: Чхунчхо́н-Намдо́

source: Daegu-gwangyeoksi_KR
da: Daegu
ja: 大邱広域市
ru: Тэгу́

source: Daejeon-gwangyeoksi_KR
da: Daejeon
ja: 大田広域市
ru: Тэджо́н

source: Gangwon-do_KR
da: Gangwon-do
ja: 江原道
ru: Канвондо

source: Gwangju-gwangyeoksi_KR
da: Gwangju-gwangyeoksi
ja: 光州広域市
ru: Кванджу́

source: Gyeonggi-do_KR
da: Gyeonggi-do
ja: 京畿道
ru: Кёнгидо́

source: Gyeongsangbuk-do_KR
da: Gyeongsangbuk-do
ja: 慶尚北道
ru: Кёнсан-Пукто

source: Gyeongsangnam-do_KR
da: Gyeongsangnam-do
ja: 慶尚南道
ru: Кёнсан-Намдо

source: Incheon-gwangyeoksi_KR
da: Incheon
ja: 仁川広域市
ru: Инчхо́н

source: Jeju-teukbyeoljachido_KR
da: Jeju-do
ja: 済州特別自治道
ru: Чеджудо́

source: Jeollabuk-do_KR
da: Jeollabuk-do
ja: 全羅北道
ru: Чолла-Пукто

source: Jeollanam-do_KR
da: Jeollanam-do
ja: 全羅南道
ru: Чолла-Намдо

source: Sejong_KR
ja: 世宗
ru: Седжон

source: Seoul-teukbyeolsi_KR
da: Seoul-teukbyeolsi
ja: ソウル特別市
ru: Сеу́л

source: Ulsan-gwangyeoksi_KR
da: Ulsan
ja: 蔚山広域市
ru: Ульса́н

source: Al 'Asimah_KW
da: Al 'Asimah
ja: アースィマ県
ru: Эль-Асима

source: Al Ahmadi_KW
da: Al Ahmadi
ja: アハマディ
ru: Эль-Ахмади

source: Al Farwaniyah_KW
da: Al Farwaniyah
ja: ファルワーニーヤ県
ru: Эль-Фарвания

source: Al Jahra'_KW
da: Al Jahra'
ja: ジャハラー
ru: Эль-Джа́хра

source: Hawalli_KW
da: Hawalli
ja: ハワッリー
ru: Хавалли

source: Mubarak al Kabir_KW
da: Mubarak al Kabir
ja: ムバーラク・アル＝カビール県
ru: Мубарак аль-Кабир

source: Cayman Islands_KY
da: Caymanøerne
ja: ケイマン諸島
ru: Острова́ Кайма́н

source: Abay oblysy_KZ
ja: アベイ
ru: Бухта

source: Almaty_KZ
da: Almaty
ja: アルマトイ
ru: Алма́-Ата́

source: Almaty oblysy_KZ
da: Almaty oblysy
ja: アルマトイ州
ru: Алматинская область

source: Aqmola oblysy_KZ
da: Aqmola oblysy
ja: アクモラ州
ru: Акмо́линская о́бласть

source: Aqtobe oblysy_KZ
da: Aqtobe oblysy
ja: アクトベ州
ru: Актю́бинская о́бласть

source: Astana_KZ
da: Astana
ja: アスタナ
ru: Астана́

source: Atyrau oblysy_KZ
da: Atyrau oblysy
ja: アティラウ州
ru: Атырауская область

source: Batys Qazaqstan oblysy_KZ
da: Vest-Kazakhstan
ja: 西カザフスタン州
ru: Западно-Казахстанская область

source: Mangghystau oblysy_KZ
da: Mangghystau oblysy
ja: マンギスタウ州
ru: Мангиста́уская о́бласть

source: Pavlodar oblysy_KZ
da: Pavlodar oblysy
ja: パブロダール州
ru: Павлодарская область

source: Qaraghandy oblysy_KZ
da: Qaraghandy oblysy
ja: カラガンダ州
ru: Караганди́нская о́бласть

source: Qostanay oblysy_KZ
da: Qostanay oblysy
ja: コスタナイ州
ru: Костана́йская о́бласть

source: Qyzylorda oblysy_KZ
da: Qyzylorda oblysy
ja: クズロルダ州
ru: Кызылординская область

source: Shyghys Qazaqstan oblysy_KZ
da: Shyghys Qazaqstan oblysy
ja: 東カザフスタン州
ru: Восточно-Казахстанская область

source: Soltustik Qazaqstan oblysy_KZ
da: Soltustik Qazaqstan oblysy
ja: 北カザフスタン州
ru: Се́веро-Казахста́нская о́бласть

source: Turkistan oblysy_KZ
ja: トルキスタン
ru: Туркестан

source: Ulytau oblysy_KZ
ja: ウリタウ
ru: Улытау

source: Zhambyl oblysy_KZ
da: Zhambyl oblysy
ja: ジャンブル州
ru: Жамбы́лская область

source: Zhetisu oblysy_KZ
ja: ゼティス地方
ru: Жетысу облысы

source: Attapu_LA
da: Attapu
ja: アッタプー県
ru: Аттапы

source: Bokeo_LA
da: Bokeo
ja: ボーケーオ県
ru: Бокэ́у

source: Bolikhamxai_LA
da: Bolikhamxai
ja: ボーリカムサイ県
ru: Боликха́мсай

source: Champasak_LA
da: Champasak
ja: チャンパーサック県
ru: Тямпасак

source: Houaphan_LA
da: Houaphan
ja: フアパン県
ru: Хуапхан

source: Khammouan_LA
da: Khammouan
ja: カムムアン県
ru: Кхаммуан

source: Louang Namtha_LA
da: Louang Namtha
ja: ルアンナムター郡
ru: Луангнамтха

source: Louangphabang_LA
da: Luang Prabang
ja: ルアンパバーン郡
ru: Луа́нгпхаба́нг

source: Oudomxai_LA
da: Udomxai
ja: ウドムサイ県
ru: Удомсай

source: Phongsali_LA
da: Phongsali
ja: ポンサーリー県
ru: Пхонгсали́

source: Salavan_LA
da: Salavan
ja: サーラワン県
ru: Сараван

source: Savannakhet_LA
da: Savannakhet
ja: カイソーン・ポムウィハーン郡
ru: Саваннакхе́т

source: Viangchan_LA
da: Vientiane
ja: ヴィエンチャン
ru: Вьентья́н

source: Xaignabouli_LA
da: Xaignabouli
ja: サイニャブーリー県
ru: Сайнябули́

source: Xekong_LA
da: Xekong
ja: セーコーン県
ru: Ламам

source: Xiangkhouang_LA
da: Xiangkhouang
ja: シエンクワーン県
ru: Сиангкхуанг

source: Aakkar_LB
da: Aakkar
ja: アッカール県
ru: Аккар

source: Baalbek-Hermel_LB
da: Baalbek-Hermel
ja: バールベック＝ヘルメル県
ru: Баальбек-Хермель

source: Beqaa_LB
da: Beqaa
ja: ベッカー県
ru: Бека́а

source: Beyrouth_LB
da: Beirut
ja: ベイルート
ru: Бейрут

source: Liban-Nord_LB
da: Liban-Nord
ja: 北レバノン県
ru: Северный Ливан

source: Liban-Sud_LB
da: Liban-Sud
ja: 南レバノン県
ru: Южный Ливан

source: Mont-Liban_LB
da: Mont-Liban
ja: 山岳レバノン県
ru: Горный Ливан

source: Nabatiye_LB
da: Nabatiye
ja: ナバティーエ県
ru: Эн-Набати́я

source: Anse la Raye_LC
da: Anse la Raye
ja: アンスラレイ
ru: Анс-Лавуа

source: Castries_LC
da: Castries
ja: カストリーズ
ru: Кастри́

source: Choiseul_LC
da: Choiseul
ja: ショワズール
ru: Географические объекты

source: Dennery_LC
da: Dennery
ja: デナーリー
ru: Деннери

source: Gros Islet_LC
da: Gros Islet
ja: グロスアイレット
ru: Грос Айлет

source: Laborie_LC
da: Laborie
ja: ラボーリー
ru: Лабори

source: Micoud_LC
da: Micoud
ja: マイクー
ru: Мику

source: Soufriere_LC
da: Soufriere
ja: スーフリエール
ru: Суфриер

source: Vieux Fort_LC
da: Vieux Fort
ja: ヴューフォート
ru: Вьё-Фор

source: Balzers_LI
da: Balzers
ja: バルザース
ru: Бальцерс

source: Eschen_LI
da: Eschen
ja: エッシェン
ru: Э́шен

source: Gamprin_LI
da: Gamprin
ja: ガンプリン
ru: Гамприн

source: Mauren_LI
da: Mauren
ja: マウレン
ru: Маурен

source: Planken_LI
da: Planken
ja: プランケン
ru: Пла́нкен

source: Ruggell_LI
da: Ruggell
ja: ルッゲル
ru: Руггелль

source: Schaan_LI
da: Schaan
ja: シャーン
ru: Шан

source: Schellenberg_LI
da: Schellenberg
ja: シェレンベルク
ru: Ше́лленберг

source: Triesen_LI
da: Triesen
ja: トリーゼン
ru: Три́зен

source: Triesenberg_LI
da: Triesenberg
ja: トリーゼンベルク
ru: Тризенберг

source: Vaduz_LI
da: Vaduz
ja: ファドゥーツ
ru: Ваду́ц

source: Central Province_LK
da: Central Province
ja: 中部州
ru: Центра́льная прови́нция

source: Eastern Province_LK
da: Østlige Provins
ja: 東部州
ru: Восто́чная прови́нция

source: North Central Province_LK
da: Nord Central Provins
ja: 北中部州
ru: Се́веро-Центра́льная прови́нция

source: North Western Province_LK
da: Nord Vestlige Provins
ja: 北西部州
ru: Северо-За́падная прови́нция

source: Northern Province_LK
da: Nordlige Provins
ja: 北部州
ru: Се́верная прови́нция

source: Sabaragamuwa Province_LK
da: Sabaragamuwa Province
ja: サバラガムワ州
ru: Сабарагамува

source: Southern Province_LK
da: Syd Provins
ja: 南部州
ru: Ю́жная прови́нция

source: Uva Province_LK
da: Uva Province
ja: ウバ州
ru: Ува

source: Western Province_LK
da: Vestlig Provins
ja: 西部州
ru: Западная провинция

source: Bomi_LR
da: Bomi
ja: ボミ郡
ru: Боми

source: Bong_LR
da: Bong
ja: ボン郡
ru: Бонг

source: Gbarpolu_LR
da: Gbarpolu
ja: バルポル郡
ru: Гбарполу

source: Grand Bassa_LR
da: Grand Bassa
ja: グランドバッサ郡
ru: Гранд-Басса

source: Grand Cape Mount_LR
da: Grand Cape Mount
ja: グランドケープマウント郡
ru: Гранд-Кейп-Маунт

source: Grand Gedeh_LR
da: Grand Gedeh
ja: グランドゲデ郡
ru: Гранд-Джиде

source: Grand Kru_LR
da: Grand Kru
ja: グランドクル郡
ru: Гранд-Кру

source: Lofa_LR
da: Lofa
ja: ロファ郡
ru: Лофа

source: Margibi_LR
da: Margibi
ja: マージビ郡
ru: Маргиби

source: Maryland_LR
da: Maryland
ja: メリーランド州
ru: Мэриленд

source: Montserrado_LR
da: Montserrado
ja: モンセラード郡
ru: Монтсеррадо

source: Nimba_LR
da: Nimba
ja: ニンバ郡
ru: Нимба

source: River Cess_LR
da: River Cess
ja: リバーセス郡
ru: Ривер-Сесс

source: River Gee_LR
da: River Gee
ja: リバージー郡
ru: Ривер-Ги

source: Sinoe_LR
da: Sinoe
ja: シノエ郡
ru: Сино

source: Berea_LS
da: Berea
ja: ベレア県
ru: Берея́

source: Butha-Buthe_LS
da: Butha-Buthe
ja: ブータ・ブーテ県
ru: Бута-Буте

source: Leribe_LS
da: Leribe
ja: レリベ県
ru: Лерибе

source: Mafeteng_LS
da: Mafeteng
ja: マフェテング県
ru: Мафетенг

source: Maseru_LS
da: Maseru
ja: マセル
ru: Ма́серу

source: Mohale's Hoek_LS
da: Mohale's Hoek
ja: モハレス・フーク県
ru: Мохалес-Хук

source: Mokhotlong_LS
da: Mokhotlong
ja: モコトロング県
ru: Мохотлонг

source: Qacha's Nek_LS
da: Qacha's Nek
ja: クァクハスネック県
ru: Цгачаснек

source: Quthing_LS
da: Quthing
ja: クティング県
ru: Цгутинг

source: Thaba-Tseka_LS
da: Thaba-Tseka
ja: ターバ・ツェーカ県
ru: Таба-Тсека

source: Alytaus apskritis_LT
da: Alytus apskritis
ja: アリートゥス郡
ru: Али́тусский уе́зд

source: Kauno apskritis_LT
da: Kaunas apskritis
ja: カウナス郡
ru: Ка́унасский округ

source: Klaipedos apskritis_LT
da: Klaipėda apskritis
ja: クライペダ郡
ru: Кла́йпедский уе́зд

source: Marijampoles apskritis_LT
da: Marijampolė apskritis
ja: マリヤンポレ郡
ru: Мария́мпольский уе́зд

source: Panevezio apskritis_LT
da: Panevėžys apskritis
ja: パネヴェジース郡
ru: Паневе́жский уе́зд

source: Siauliu apskritis_LT
da: Šiauliai apskritis
ja: シャウレイ郡
ru: Шяуля́йский уе́зд

source: Taurages apskritis_LT
da: Tauragė apskritis
ja: タウラゲ郡
ru: Таура́гский уе́зд

source: Telsiu apskritis_LT
da: Telšiai apskritis
ja: テルシェイ郡
ru: Тельшя́йский уе́зд

source: Utenos apskritis_LT
da: Utena apskritis
ja: ウテナ郡
ru: Уте́нский округ

source: Vilniaus apskritis_LT
da: Vilnius apskritis
ja: ヴィリニュス郡
ru: Ви́льнюсский уе́зд

source: Diekirch_LU
da: Diekirch
ja: ディーキルヒ広域行政区
ru: Дикирх

source: Grevenmacher_LU
da: Grevenmacher
ja: グレーヴェンマハ
ru: Гревенмахер

source: Luxembourg_LU
da: Luxembourg
ja: ルクセンブルク大公国
ru: Люксембу́рг

source: Adazu novads_LV
da: Adazu novads
ja: アダスノバド
ru: А́дажский край

source: Aglonas novads_LV
da: Aglonas novads
ja: アグロナズ・ノバドズ
ru: А́глонский край

source: Aizkraukles novads_LV
da: Aizkraukles novads
ja: エーズクロークルズ・ノバドズ
ru: А́йзкраукльский край

source: Aizputes novads_LV
da: Aizputes novads
ja: エーズピューテズ・ノバドズ
ru: А́йзпутский край

source: Alojas novads_LV
da: Alojas novads
ja: アロハス・ノヴァッズ
ru: А́лойский край

source: Aluksnes novads_LV
da: Aluksnes novads
ja: アラクスネズ・ノバドズ
ru: А́луксненский край

source: Babites novads_LV
da: Babites novads
ja: バビテス・ノヴァド
ru: Ба́битский край

source: Baldones novads_LV
da: Baldones novads
ja: バルドンノバド
ru: Ба́лдонский край

source: Baltinavas novads_LV
da: Baltinavas novads
ja: バルティナバズ・ノバドズ
ru: Ба́лтинавский край

source: Balvu novads_LV
da: Balvu novads
ja: バルブノバドス
ru: Ба́лвский край

source: Bauskas novads_LV
da: Bauskas novads
ja: バウスカス・ノヴァッズ
ru: Ба́уский край

source: Beverinas novads_LV
da: Beverinas novads
ja: ベバーリナズ・ノバドズ
ru: Бе́веринский край

source: Brocenu novads_LV
da: Brocenu novads
ja: ブローセヌー・ノバドズ
ru: Бро́ценский край

source: Carnikavas novads_LV
da: Carnikavas novads
ja: カーニキャバズ・ノバドズ
ru: Ца́рникавский край

source: Cesu novads_LV
da: Cesu novads
ja: チェスノバド
ru: Це́сисский край

source: Cesvaines novads_LV
da: Cesvaines novads
ja: セスバイネズ・ノバドズ
ru: Це́свайнский край

source: Ciblas novads_LV
da: Ciblas novads
ja: シブラズ・ノバドズ
ru: Ци́блский край

source: Daugavpils novads_LV
da: Daugavpils novads
ja: ダウガフピルス・ノヴァッズ
ru: Да́угавпилсский край

source: Dobeles novads_LV
da: Dobeles novads
ja: ドーベアルズ・ノバドズ
ru: До́бельский край

source: Dundagas novads_LV
da: Dundagas novads
ja: ダンダギャズ・ノバドズ
ru: Ду́ндагский край

source: Erglu novads_LV
da: Erglu novads
ja: アーグルー・ノバドズ
ru: Э́ргльский край

source: Gulbenes novads_LV
da: Gulbenes novads
ja: ガルベネズ・ノバドズ
ru: Гу́лбенский край

source: Iecavas novads_LV
da: Iecavas novads
ja: イエキャバズ・ノバドズ
ru: Ие́цавский край

source: Ikskiles novads_LV
da: Ikskiles novads
ja: イクスカイウルズ・ノバドズ
ru: Икшкильский край

source: Incukalna novads_LV
da: Incukalna novads
ja: インカキャルナー・ノバドズ
ru: И́нчукалнский край

source: Jaunjelgavas novads_LV
da: Jaunjelgavas novads
ja: ジョーンジェルギャバズ・ノバドズ
ru: Я́унелгавский край

source: Jaunpiebalgas novads_LV
da: Jaunpiebalgas novads
ja: ジョーンピエバルギャズ・ノバドズ
ru: Я́унпиебалгский край

source: Jaunpils novads_LV
da: Jaunpils novads
ja: ジョーンピルズ・ノバドズ
ru: Я́унпилсский край

source: Jekabpils novads_LV
da: Jekabpils novads
ja: ジェキャブピルズ・ノバドズ
ru: Е́кабпилсский край

source: Jelgava_LV
da: Jelgava
ja: イェルガヴァ
ru: Éлгава

source: Jelgavas novads_LV
da: Jelgavas novads
ja: ジェルギャバズ・ノバドズ
ru: Е́лгавский край

source: Jurmala_LV
da: Jūrmala
ja: ユールマラ
ru: Ю́рмала

source: Kekavas novads_LV
da: Kekavas novads
ja: ケキャバズ・ノバドズ
ru: Ке́кавский край

source: Kokneses novads_LV
da: Kokneses novads
ja: コクネセズ・ノバドズ
ru: Ко́кнесский край

source: Kraslavas novads_LV
da: Kraslavas novads
ja: クラスラバズ・ノバドズ
ru: Кра́славский край

source: Kuldigas novads_LV
da: Kuldigas novads
ja: カルディギャズ・ノバドズ
ru: Ку́лдигский край

source: Lielvardes novads_LV
da: Lielvardes novads
ja: リエルバーデスのノバド
ru: Лие́лвардский край

source: Liepaja_LV
da: Liepāja
ja: リエパーヤ
ru: Ли́епая

source: Limbazu novads_LV
da: Limbazu novads
ja: リンバズー・ノバドズ
ru: Ли́мбажский край

source: Livanu novads_LV
da: Livanu novads
ja: リバヌー・ノバドズ
ru: Ли́ванский край

source: Lubanas novads_LV
da: Lubanas novads
ja: ラバナズ・ノバドズ
ru: Лу́банский край

source: Ludzas novads_LV
da: Ludzas novads
ja: ラドザズ・ノバドズ
ru: Лу́дзенский край

source: Madonas novads_LV
da: Madonas novads
ja: マドナスノバド
ru: Ма́донский край

source: Malpils novads_LV
da: Malpils novads
ja: マルピルスノバド
ru: Ма́лпилсский край

source: Nauksenu novads_LV
da: Nauksenu novads
ja: ノークセヌー・ノバドズ
ru: На́укшенский край

source: Ogres novads_LV
da: Ogres novads
ja: オーガーズ・ノバドズ
ru: О́грский край

source: Olaines novads_LV
da: Olaines novads
ja: オレインノバド
ru: О́лайнский край

source: Ozolnieku novads_LV
da: Ozolnieku novads
ja: オーゾールニエックー・ノバドズ
ru: О́золниекский край

source: Preilu novads_LV
da: Preilu novads
ja: プレールー・ノバドズ
ru: Пре́йльский край

source: Rezeknes novads_LV
da: Rezeknes novads
ja: レゼクネス・ノヴァド
ru: Ре́зекненский край

source: Riebinu novads_LV
da: Riebinu novads
ja: ライビヌー・ノバドズ
ru: Рие́бинский край

source: Riga_LV
da: Riga
ja: リガ
ru: Ри́га

source: Rojas novads_LV
da: Rojas novads
ja: ロハスノバド
ru: Ро́йский край

source: Ropazu novads_LV
da: Ropazu novads
ja: ロパーズノバド
ru: Ро́пажский край

source: Rugaju novads_LV
da: Rugaju novads
ja: ルガジュノバド
ru: Ру́гайский край

source: Rundales novads_LV
da: Rundales novads
ja: ランデールズ・ノバドズ
ru: Ру́ндальский край

source: Salacgrivas novads_LV
da: Salacgrivas novads
ja: サラグリヴァーノヴァ
ru: Са́лацгривский край

source: Salaspils novads_LV
da: Salaspils novads
ja: サラスピルズ・ノバドズ
ru: Са́ласпилсский край

source: Saldus novads_LV
da: Saldus novads
ja: サルダズ・ノバドズ
ru: Са́лдусский край

source: Saulkrastu novads_LV
da: Saulkrastu novads
ja: ソールラストゥノヴァッズ
ru: Са́улкрастский край

source: Sejas novads_LV
da: Sejas novads
ja: セハス・ノヴァド
ru: Се́йский край

source: Siguldas novads_LV
da: Siguldas novads
ja: シガルダズ・ノバドズ
ru: Си́гулдский край

source: Skrundas novads_LV
da: Skrundas novads
ja: スクランダズ・ノバドズ
ru: Скру́ндский край

source: Stopinu novads_LV
da: Stopinu novads
ja: ストピヌー・ノバドズ
ru: Сто́пинский край

source: Strencu novads_LV
da: Strencu novads
ja: ストレンクー・ノバドズ
ru: Стре́нчский край

source: Talsu novads_LV
da: Talsu novads
ja: タルスノバド
ru: Та́лсинский край

source: Tukuma novads_LV
da: Tukuma novads
ja: タカマー・ノバドズ
ru: Ту́кумский край

source: Vainodes novads_LV
da: Vainodes novads
ja: ベーンオードズ・ノバドズ
ru: Ва́йнёдский край

source: Valkas novads_LV
da: Valkas novads
ja: バルキャズ・ノバドズ
ru: Ва́лкский край

source: Valmiera_LV
da: Valmieras distrikt
ja: ヴァルミエラ
ru: Ва́лмиера

source: Varkavas novads_LV
da: Varkavas novads
ja: バーキャバズ・ノバドズ
ru: Ва́ркавский край

source: Vecumnieku novads_LV
da: Vecumnieku novads
ja: ベカムニエックー・ノバドズ
ru: Ве́цумниекский край

source: Ventspils novads_LV
da: Ventspils novads
ja: ベンツピルスノバド
ru: Ве́нтспилсский край

source: Al Butnan_LY
da: Al Butnan
ja: ブトナーン県
ru: Эль-Бутнан

source: Al Jabal al Akhdar_LY
da: Al Jabal al Akhdar
ja: ジャバル・アル・アフダル県
ru: Эль-Джебель-эль-Ахдар

source: Al Jabal al Gharbi_LY
da: Al Jabal al Gharbi
ja: ナフサ山地
ru: Эль-Джебель-эль-Гарби

source: Al Jafarah_LY
da: Al Jafarah
ja: ジファーラ県
ru: Эль-Джифара

source: Al Jufrah_LY
da: Al Jufrah
ja: ジュフラ県
ru: Эль-Джуфра

source: Al Kufrah_LY
da: Al Kufrah
ja: クフラ県
ru: Эль-Куфра

source: Al Marj_LY
da: Al Marj
ja: マルジュ
ru: Эль-Мардж

source: Al Marqab_LY
da: Al Marqab
ja: ムルクブ県
ru: Эль-Маргаб

source: Al Wahat_LY
da: Al Wahat
ja: アル・ワーハート県
ru: Эль-Вахат

source: An Nuqat al Khams_LY
da: An Nuqat al Khams
ja: ヌカート・アル・ハムス県
ru: Эн-Нугат-эль-Хумс

source: Az Zawiyah_LY
da: Az Zawiyah
ja: ザーウィヤ
ru: Эз-Зави́я

source: Banghazi_LY
da: Benghazi
ja: ベンガジ
ru: Бенга́зи

source: Darnah_LY
da: Darnah
ja: デルナ県
ru: Дерна

source: Ghat_LY
da: Ghat
ja: ガート
ru: Гхат

source: Misratah_LY
da: Misratah
ja: ミスラタ
ru: Мисра́та

source: Murzuq_LY
da: Murzuk
ja: ムルズク
ru: Марзук

source: Nalut_LY
da: Nalut'
ja: ナールート
ru: Налут

source: Sabha_LY
da: Sabha
ja: サブハー県
ru: Сабха

source: Surt_LY
da: Surt
ja: スルト県
ru: Сурт

source: Tarabulus_LY
da: Tripoli
ja: トリポリ県
ru: Три́поли

source: Wadi al Hayat_LY
da: Wadi al Hayat
ja: ワジ・アル・ハヤー県
ru: Вади-эль-Хаят

source: Wadi ash Shati'_LY
da: Wadi ash Shati'
ja: ワディアッシュシャティ '
ru: Вади аш Шати

source: Beni-Mellal-Khenifra_MA
da: Beni-Mellal-Khenifra
ja: ベニ・メラル＝ヘニフラ地方
ru: Бени-Меллаль — Хенифра

source: Casablanca-Settat_MA
da: Casablanca-Settat
ja: カサブランカ＝セタット地方
ru: Касабланка — Сеттат

source: Draa-Tafilalet_MA
da: Draa-Tafilalet
ja: ドラア＝タフィラルト地方
ru: Драа — Тафилалет

source: Fes- Meknes_MA
da: Fes- Meknes
ja: フェズ＝メクネス地方
ru: Фес — Мекнес

source: Guelmim-Oued Noun (EH-partial)_MA
da: Guelmim-Oued Noun (EH-partial)
ja: ゲルミン＝オウィド・ノウン地方
ru: Существительное Guelmim-Oued (EH-частичное)

source: L'Oriental_MA
da: L'Oriental
ja: オリアンタル地方
ru: Восточная область

source: Laayoune-Sakia El Hamra (EH-partial)_MA
da: Laayoune-Sakia El Hamra (EH-partial)
ja: ラユーン＝サキア・エル・ハムラ地方
ru: Лааюн-Сакья Эль Хамра (EH-частичный)

source: Marrakech-Safi_MA
da: Marrakech-Safi
ja: マラケシュ＝サフィ地方
ru: Марракеш — Сафи

source: Rabat-Sale-Kenitra_MA
da: Rabat-Sale-Kenitra
ja: ラバト＝サレ＝ケニトラ地方
ru: Рабат — Сале — Кенитра

source: Souss-Massa_MA
da: Souss-Massa
ja: スース＝マサ地方
ru: Сус — Масса

source: Tanger-Tetouan-Al Hoceima_MA
da: Tanger-Tetouan-Al Hoceima
ja: タンジェ＝テトゥアン＝アル・ホセイマ地方
ru: Танжер — Тетуан — Эль-Хосейма

source: Fontvieille_MC
da: Fontvieille
ja: フォンヴィエイユ
ru: Фонвьей

source: La Condamine_MC
da: La Condamine
ja: ラコンダミン
ru: Ла-Кондами́н

source: Monaco-Ville_MC
da: Monaco-Ville
ja: モナコ＝ヴィル
ru: Мона́ко

source: Moneghetti_MC
da: Moneghetti
ja: モネゲティ
ru: Монеге́тти

source: Monte-Carlo_MC
da: Monte Carlo
ja: モンテカルロ
ru: Мо́нте-Ка́рло

source: Saint-Roman_MC
da: Saint-Roman
ja: サンローマン
ru: Санкт-римской

source: Anenii Noi_MD
da: Anenii Noi
ja: アネイノイ
ru: Анений-Ной

source: Balti_MD
da: Balti
ja: バルティ
ru: Балти

source: Basarabeasca_MD
da: Basarabeasca
ja: バサラベアスカ
ru: Бессара́бка

source: Bender_MD
da: Bender
ja: ベンデル
ru: Бендер

source: Briceni_MD
da: Briceni
ja: ブリセニ
ru: Брича́ны

source: Cahul_MD
da: Cahul
ja: カフ県
ru: Кагу́л

source: Calarasi_MD
da: Călăraşi
ja: カララシ
ru: Кэлэра́ши

source: Cantemir_MD
da: Cantemir
ja: カンテミル
ru: Кантеми́р

source: Causeni_MD
da: Causeni
ja: コーズニ
ru: Кауша́ны

source: Chisinau_MD
da: Chișinău
ja: キシナウ
ru: Кишинёв

source: Cimislia_MD
da: Cimislia
ja: チミスリア
ru: Чимишли́я

source: Criuleni_MD
da: Criuleni
ja: クリウレニ
ru: Криуля́ны

source: Donduseni_MD
da: Donduseni
ja: ドンセセニ
ru: Дондюша́ны

source: Drochia_MD
da: Drochia
ja: ドロキア
ru: Дро́кия

source: Dubasari_MD
da: Dubăsari
ja: ドゥベサリ
ru: Дубосса́ры

source: Edinet_MD
da: Edineţ
ja: エディネット
ru: Е́динцы

source: Falesti_MD
da: Falesti
ja: ファレスティ
ru: Фале́шты

source: Floresti_MD
da: Floreşti
ja: フロレスティ
ru: Флоре́шты

source: Gagauzia, Unitatea teritoriala autonoma_MD
da: Gagausien
ja: ガガウズ
ru: Гагау́зия

source: Glodeni_MD
da: Glodeni
ja: グロデニ
ru: Глодя́ны

source: Hincesti_MD
da: Hincesti
ja: フンチェシュティ県
ru: Хынче́шты

source: Ialoveni_MD
da: Ialoveni
ja: イアロベニ
ru: Ялове́ны

source: Leova_MD
da: Leova
ja: レオバ
ru: Лео́ва

source: Nisporeni_MD
da: Nisporeni
ja: ニスポレニ
ru: Ниспоре́ны

source: Ocnita_MD
da: Ocnita
ja: オクニター
ru: О́кница

source: Orhei_MD
da: Orhei
ja: オルゲイ県
ru: Орге́ев

source: Rezina_MD
da: Rezina
ja: レジーナ
ru: Рези́на

source: Riscani_MD
da: Riscani
ja: リスカニ
ru: Рышка́ны

source: Singerei_MD
da: Singerei
ja: シンゲレイ
ru: Сынжере́й

source: Soldanesti_MD
da: Soldanesti
ja: ソルデーネスティー
ru: Шолдане́шты

source: Soroca_MD
da: Soroca
ja: ソロカ県
ru: Соро́ки

source: Stefan Voda_MD
da: Stefan Voda
ja: ステファンヴォーダ
ru: Штефан Водэ

source: Stinga Nistrului, unitatea teritoriala din_MD
da: Stinga Nistrului, unitatea teritoriala din
ja: 沿ドニエストル地域
ru: Административно-территориальные единицы левобережья Днестра

source: Straseni_MD
da: Straseni
ja: ストラセニ
ru: Страше́ны

source: Taraclia_MD
da: Taraclia
ja: タラクリア
ru: Таракли́я

source: Telenesti_MD
da: Telenesti
ja: テレネスティ
ru: Телене́шты

source: Ungheni_MD
da: Ungheni
ja: ウンゲニ県
ru: Унгены

source: Andrijevica_ME
da: Andrijevica
ja: アンドリイェヴィツァ
ru: Андриевица

source: Bar_ME
da: Bar
ja: バー
ru: Бар

source: Berane_ME
da: Berane
ja: ベラネ
ru: Беране

source: Bijelo Polje_ME
da: Bijelo Polje
ja: ビイェロ・ポリェ
ru: Биело-Поле

source: Budva_ME
da: Budva
ja: ブドヴァ
ru: Бу́два

source: Cetinje_ME
da: Cetinje
ja: ツェティニェ
ru: Це́тине

source: Danilovgrad_ME
da: Danilovgrad
ja: ダニロヴグラード
ru: Даниловград

source: Herceg-Novi_ME
da: Herceg Novi
ja: ヘルツェグ・ノヴィ
ru: Хе́рцег-Но́ви

source: Kolasin_ME
da: Kolasin
ja: コラシン
ru: Колашин

source: Kotor_ME
da: Kotor
ja: コトル
ru: Ко́тор

source: Mojkovac_ME
da: Mojkovac
ja: モイコヴァツ
ru: Мо́йковац

source: Niksic_ME
da: Nikšić
ja: ニクシッチ
ru: Ни́кшич

source: Plav_ME
da: Plav
ja: プラブ
ru: Плав

source: Pljevlja_ME
da: Pljevlja
ja: プリェヴリャ
ru: Пле́вля

source: Pluzine_ME
da: Pluzine
ja: プルジネ
ru: Плу́жине

source: Podgorica_ME
da: Podgorica
ja: ポドゴリツァ
ru: Подго́рица

source: Rozaje_ME
da: Rozaje
ja: ロジャイェ
ru: Рожае

source: Savnik_ME
da: Savnik
ja: シャヴニク
ru: Шавник

source: Tivat_ME
da: Tivat
ja: ティヴァト
ru: Тиват

source: Ulcinj_ME
da: Ulcinj
ja: ウルツィニ
ru: У́лцинь

source: Zabljak_ME
da: Zabljak
ja: ジャブリャク
ru: Жа́бляк

source: Zeta_ME
ja: ゼータ
ru: Зета

source: Saint Martin (French Part)_MF
da: Saint-Martin
ja: サン・マルタン
ru: Сен-Марте́н

source: Antananarivo_MG
da: Antananarivo
ja: アンタナナリボ
ru: Антананари́ву

source: Antsiranana_MG
da: Antsiranana
ja: アンツィラナナ
ru: Анцира́нана

source: Fianarantsoa_MG
da: Fianarantsoa
ja: フィアナランツォア
ru: Фианаранцу́а

source: Mahajanga_MG
da: Mahajanga
ja: マジュンガ
ru: Махадзанга

source: Toamasina_MG
da: Toamasina
ja: トゥアマシナ
ru: Туама́сина

source: Toliara_MG
da: Toliara
ja: トゥリアラ
ru: Тулиа́ра

source: Ailinglaplap_MH
da: Ailinglaplap
ja: アイリングラップ環礁
ru: Аилинглаплап

source: Ailuk_MH
da: Ailuk
ja: アイルック環礁
ru: Аилук (Аэлёк)

source: Arno_MH
da: Arno
ja: アルノ川
ru: А́рно

source: Aur_MH
da: Aur
ja: オール環礁
ru: А́ур

source: Bikini & Kili_MH
da: Bikini & Kili
ja: キリ島
ru: Кили

source: Ebon_MH
da: Ebon
ja: エボン環礁
ru: Эбон

source: Enewetak & Ujelang_MH
da: Enewetak & Ujelang
ja: エニウェトク環礁
ru: Эниветок

source: Jabat_MH
da: Jabat
ja: ジャボット島
ru: Джабат

source: Jaluit_MH
da: Jaluit
ja: ジャルート環礁
ru: Джа́луит (Тялёэть)

source: Kwajalein_MH
da: Kwajalein atoll
ja: クェゼリン環礁
ru: Ква́джалейн (Куазьлень)

source: Lae_MH
da: Lae
ja: ラエー環礁
ru: Лаэ

source: Lib_MH
da: Lib
ja: リブ島
ru: Либ

source: Likiep_MH
da: Likiep
ja: リキエップ環礁
ru: Ликиеп

source: Majuro_MH
da: Majuro
ja: マジュロ
ru: Ма́джуро

source: Maloelap_MH
da: Maloelap
ja: マロエラップ環礁
ru: Малоэлап (Аракчеева)

source: Mejit_MH
da: Mejit
ja: メジット島
ru: Меджит (Мязеть)

source: Mili_MH
da: Mili
ja: ミリ環礁
ru: Милли

source: Namdrik_MH
da: Namdrik
ja: ナモリック環礁
ru: Намдрик (Наморик)

source: Namu_MH
da: Namu
ja: ナムー環礁
ru: Наму

source: Rongelap_MH
da: Rongelap
ja: ロンゲラップ環礁
ru: Ронгелап (Римского-Корсакова)

source: Ujae_MH
da: Ujae
ja: ウジャエ環礁
ru: Уджаэ (Узяэ)

source: Utrik_MH
da: Utrik
ja: ウチリック環礁
ru: Утирик (Кутузова)

source: Wotho_MH
da: Wotho
ja: オトー環礁
ru: Вото

source: Wotje_MH
da: Wotje
ja: ウォッジェ環礁
ru: Вотье (Румянцева)

source: Aracinovo_MK
da: Aracinovo
ja: アラシノボ
ru: Арачи́ново

source: Berovo_MK
da: Berovo
ja: ベロボ
ru: Бе́рово

source: Bitola_MK
da: Bitola
ja: ビトラ
ru: Би́тола

source: Bogdanci_MK
da: Bogdanci
ja: ボグダンチ
ru: Бо́гданци

source: Bogovinje_MK
da: Bogovinje
ja: ボゴビニエ
ru: Бого́винье

source: Bosilovo_MK
da: Bosilovo
ja: ボシロヴォ
ru: Босилово

source: Brvenica_MK
da: Brvenica
ja: ブルベニカー
ru: Брвеница

source: Caska_MK
da: Caska
ja: カスカ
ru: Чашка

source: Centar Zupa_MK
da: Centar Zupa
ja: センターズパ
ru: Centar Zupa

source: Cesinovo-Oblesevo_MK
da: Cesinovo-Oblesevo
ja: チェシノヴォ＝オレセヴォ
ru: Чешиново-Облешево

source: Cucer Sandevo_MK
da: Cucer Sandevo
ja: キューサー・サンデボー
ru: Cucer Sandevo

source: Debar_MK
da: Debar
ja: デバー
ru: Де́бар

source: Debarca_MK
da: Debarca
ja: デバルカ
ru: Дебарца
