Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Ho Chi Minh_VN
da: Hồ Chí Minh
ja: ホー・チ・ミン
ru: Хо Ши Мин

source: Hoa Binh_VN
da: Hoa Binh
ja: ホアビン
ru: Хоабинь

source: Hung Yen_VN
da: Hung Yen
ja: フンイエン
ru: Хынгйен

source: Khanh Hoa_VN
da: Khanh Hoa
ja: カインホア省
ru: Кханьхоа

source: Kien Giang_VN
da: Kien Giang
ja: キエンザン省
ru: Кьензя́нг

source: Kon Tum_VN
da: Kon Tum
ja: コントゥム
ru: Конту́м

source: Lai Chau_VN
da: Lai Chau
ja: ライチャウ省
ru: Лайтя́у

source: Lam Dong_VN
da: Lam Dong
ja: ラムドン省
ru: Ламдо́нг

source: Lang Son_VN
da: Lang Son
ja: ランソン
ru: Лангшо́н

source: Lao Cai_VN
da: Lào Cai
ja: ラオカイ
ru: Лаока́й

source: Long An_VN
da: Long An
ja: ロンアン省
ru: Лонга́н

source: Nam Dinh_VN
da: Nam Dinh
ja: ナムディン
ru: Намди́нь

source: Nghe An_VN
da: Nghệ An
ja: ゲアン省
ru: Нгеа́н

source: Ninh Binh_VN
da: Ninh Binh
ja: ニンビン
ru: Ниньби́нь

source: Ninh Thuan_VN
da: Ninh Thuan
ja: ニントゥアン省
ru: Ниньтхуан

source: Phu Tho_VN
da: Phu Tho
ja: フート省
ru: Футхо́

source: Phu Yen_VN
da: Phu Yen
ja: フーイエン省
ru: Фуйе́н

source: Quang Binh_VN
da: Quang Binh
ja: クアンビン省
ru: Куангби́нь

source: Quang Nam_VN
da: Quang Nam
ja: クアンナム省
ru: Куангна́м

source: Quang Ngai_VN
da: Quang Ngai
ja: クアンガイ
ru: Куангнгай

source: Quang Ninh_VN
da: Quang Ninh
ja: クアンニン省
ru: Куангнинь

source: Quang Tri_VN
da: Quang Tri
ja: クアンチ省
ru: Куангчи́

source: Soc Trang_VN
da: Soc Trang
ja: ソクチャン
ru: Шокча́нг

source: Son La_VN
da: Son La
ja: ソンラ
ru: Шонла

source: Tay Ninh_VN
da: Tay Ninh
ja: タイニン
ru: Тэйни́нь

source: Thai Binh_VN
da: Thai Binh
ja: タイビン
ru: Тхайбинь

source: Thai Nguyen_VN
da: Thai Nguyen
ja: タイグエン
ru: Тхайнгуен

source: Thanh Hoa_VN
da: Thanh Hoa
ja: タインホア
ru: Тханьхоа

source: Thua Thien-Hue_VN
da: Thua Thien-Hue
ja: トゥアティエン＝フエ省
ru: Тхыатхьен-Хюэ

source: Tien Giang_VN
da: Tien Giang
ja: ティエンザン省
ru: Тьензя́нг

source: Tra Vinh_VN
da: Tra Vinh
ja: チャーヴィン
ru: Чавинь

source: Tuyen Quang_VN
da: Tuyen Quang
ja: トゥエンクアン
ru: Туенкуанг

source: Vinh Long_VN
da: Vinh Long
ja: ヴィンロン
ru: Виньло́нг

source: Vinh Phuc_VN
da: Vinh Phuc
ja: ヴィンフック省
ru: Виньфу́к

source: Yen Bai_VN
da: Yen Bai
ja: イエンバイ
ru: Йенбай

source: Malampa_VU
da: Malampa
ja: マランパ州
ru: Малампа

source: Penama_VU
da: Penama
ja: ペナマ州
ru: Пенама

source: Sanma_VU
da: Sanma
ja: サンマ
ru: Санма

source: Shefa_VU
da: Shefa
ja: シェファ州
ru: Шефа

source: Tafea_VU
da: Tafea
ja: タフェア州
ru: Тафеа

source: Torba_VU
da: Torba
ja: トルバ州
ru: То́рба

source: Alo_WF
da: Alo
ja: アロ
ru: Ало

source: Sigave_WF
da: Sigave
ja: シゲーブ
ru: Сигав

source: Uvea_WF
da: Uvea
ja: ウベア
ru: Сосудистая оболочка глаза

source: A'ana_WS
da: A'ana
ja: アアナ
ru: Аана

source: Aiga-i-le-Tai_WS
da: Aiga-i-le-Tai
ja: アイガイイルタイ
ru: Аига-и-ле-Таи

source: Atua_WS
da: Atua
ja: アトア
ru: Ату́а

source: Fa'asaleleaga_WS
da: Fa'asaleleaga
ja: ファサレレアガ
ru: Фаасалелеага

source: Gagaifomauga_WS
da: Gagaifomauga
ja: ガガイフォマウガ
ru: Гагаифомауга

source: Palauli_WS
da: Palauli
ja: パラウリ
ru: Палаули

source: Satupa'itea_WS
da: Satupa'itea
ja: サトゥパイテア
ru: Сатупаитеа

source: Tuamasaga_WS
da: Tuamasaga
ja: ツアマサガ
ru: Туамасага

source: Va'a-o-Fonoti_WS
da: Va'a-o-Fonoti
ja: ヴァアオフォノティ
ru: Ваа-о-Фоноти

source: Vaisigano_WS
da: Vaisigano
ja: ヴァイシガノ
ru: Ваисигано

source: 'Adan_YE
da: Aden
ja: アデン
ru: А́ден

source: 'Amran_YE
da: 'Amran
ja: アムラーン県
ru: Амран

source: Abyan_YE
da: Abyan
ja: アビヤン県
ru: Абьян

source: Ad Dali'_YE
da: Ad Dali'
ja: ダーリウ県
ru: Эд-Дали

source: Al Bayda'_YE
da: Al Bayda'
ja: バイダー県
ru: Эль-Байда

source: Al Hudaydah_YE
da: Al Hudaydah
ja: フダイダ県
ru: Ходейда

source: Al Jawf_YE
da: Al Jawf
ja: ジャウフ州
ru: Эль-Джауф

source: Al Mahrah_YE
da: Al Mahrah
ja: マフラ県
ru: Эль-Махра

source: Al Mahwit_YE
da: Al Mahwit
ja: マフウィート県
ru: Эль-Махвит

source: Amanat al 'Asimah_YE
da: Sanaá
ja: サナア
ru: Сана

source: Dhamar_YE
da: Dhamar
ja: ザマール県
ru: Дамар

source: Hadramawt_YE
da: Hadramawt
ja: ハドラマウト
ru: Хадрамаут

source: Hajjah_YE
da: Hajjah
ja: ハッジャ県
ru: Хадджа

source: Ibb_YE
da: Ibb
ja: イッブ
ru: Ибб

source: Lahij_YE
da: Lahij
ja: ラヒジュ県
ru: Лахдж

source: Ma'rib_YE
da: Marib
ja: マアリブ
ru: Мариб

source: Raymah_YE
da: Raymah
ja: ライマ県
ru: Райма

source: Sa'dah_YE
da: Sa'dah
ja: サアダ県
ru: Саада

source: San'a'_YE
da: Sanaá
ja: サナア
ru: Сана

source: Shabwah_YE
da: Shabwah
ja: シャブワ県
ru: Шабва

source: Ta'izz_YE
da: Ta'izz
ja: タイズ
ru: Та́из

source: Acoua_YT
da: Acoua
ja: アコア
ru: Аква

source: Bandraboua_YT
da: Bandraboua
ja: バンドラブア
ru: Bandraboua

source: Bandrele_YT
da: Bandrele
ja: バンドレル
ru: Bandrele

source: Boueni_YT
da: Boueni
ja: ブーエニ
ru: Boueni

source: Chiconi_YT
da: Chiconi
ja: チコニ
ru: Chiconi

source: Chirongui_YT
da: Chirongui
ja: チロンギ
ru: Chirongui

source: Dzaoudzi_YT
da: Dzaoudzi
ja: ザウジ
ru: Дза́удзи

source: Kani-Keli_YT
da: Kani-Keli
ja: カニケリ
ru: Кани-Кели

source: Koungou_YT
da: Koungou
ja: カウンガウ
ru: Конго

source: Mamoudzou_YT
da: Mamoudzou
ja: マムズ
ru: Мамуцу

source: Mtsamboro_YT
da: Mtsamboro
ja: ムタンボロ
ru: Мзамборо

source: Ouangani_YT
da: Ouangani
ja: ウアンガニ
ru: Уангани

source: Pamandzi_YT
da: Pamandzi
ja: パマンジ
ru: Сандаванге

source: Sada_YT
da: Sada
ja: サダ
ru: Сада

source: Tsingoni_YT
da: Tsingoni
ja: ツィンゴーニ
ru: Шингони

source: Eastern Cape_ZA
da: Øst-Kapprovinsen
ja: 東ケープ州
ru: Восточно-Капская провинция

source: Free State_ZA
da: Fristatsprovinsen
ja: フリーステイト州
ru: Фри-Стейт

source: Gauteng_ZA
da: Gauteng
ja: ハウテン州
ru: Гауте́нг

source: Kwazulu-Natal_ZA
da: KwaZulu-Natal
ja: クワズール・ナタール州
ru: Квазу́лу-Ната́л

source: Limpopo_ZA
da: Limpopo
ja: リンポポ州
ru: Лимпо́по

source: Mpumalanga_ZA
da: Mpumalanga
ja: ムプマランガ州
ru: Мпумала́нга

source: North-West_ZA
da: Nord Vest
ja: 北西州
ru: Румб

source: Northern Cape_ZA
da: Nord-Kapprovinsen
ja: 北ケープ州
ru: Северо-Капская провинция

source: Western Cape_ZA
da: Vest-Kapprovinsen
ja: 西ケープ州
ru: Западно-Капская провинция

source: Central_ZM
da: Central
ja: 中央州
ru: Центральная провинция

source: Copperbelt_ZM
da: Copperbelt
ja: カッパーベルト
ru: Медный пояс

source: Eastern_ZM
da: Østlige
ja: 東部州
ru: Восточная провинция

source: Luapula_ZM
da: Luapula
ja: ルアプラ州
ru: Луапу́ла

source: Lusaka_ZM
da: Lusaka
ja: ルサカ
ru: Луса́ка

source: North-Western_ZM
da: Nordvestlige
ja: 北西州
ru: Северо-Западная провинция

source: Northern_ZM
da: Nordlige
ja: 北部州
ru: Се́верная прови́нция

source: Southern_ZM
da: Syd
ja: 南部州
ru: Южная провинция

source: Western_ZM
da: Vestlig
ja: 西部州
ru: Западная провинция

source: Bulawayo_ZW
da: Bulawayo
ja: ブラワヨ
ru: Булава́йо

source: Harare_ZW
da: Harare
ja: ハラレ
ru: Хара́ре

source: Manicaland_ZW
da: Manicaland
ja: マニカランド州
ru: Маникаленд

source: Mashonaland Central_ZW
da: Mashonaland Central
ja: 中央マショナランド州
ru: Центральный Машоналенд

source: Mashonaland East_ZW
da: Mashonaland East
ja: 東マショナランド州
ru: Восточный Машоналенд

source: Mashonaland West_ZW
da: Mashonaland West
ja: 西マショナランド州
ru: Западный Машоналенд

source: Masvingo_ZW
da: Masvingo
ja: マシンゴ州
ru: Масвинго

source: Matabeleland North_ZW
da: Matabeleland North
ja: 北マタベレランド州
ru: Северный Матабелеленд

source: Matabeleland South_ZW
da: Matabeleland South
ja: 南マタベレランド州
ru: Южный Матабелеленд

source: Midlands_ZW
da: Midlands
ja: ミッドランズ州
ru: Мидлендс

source: Adis Abeba_ET
da: Addis Ababa

source: Binshangul Gumuz_ET
da: Binshangul Gumuz

source: Gambela Hizboch_ET
da: Gambela Hizboch

source: Hareri Hizb_ET
da: Hareri Hizb

source: Oromiya_ET
da: Oromiya

source: Sumale_ET
da: Sumale

source: Tigray_ET
da: Tigray

source: YeDebub Biheroch Bihereseboch na Hizboch_ET
da: YeDebub Biheroch Bihereseboch na Hizboch

source: Dadra and Nagar Haveli_IN
da: Dadra og Nagar Haveli

source: Bayqongyr_KZ
da: Bajkonur

source: Ongtustik Qazaqstan oblysy_KZ
da: Ongtustik Qazaqstan oblysy

source: Bheri_NP
da: Bheri

source: Dhawalagiri_NP
da: Dhawalagiri

source: Janakpur_NP
da: Janakpur

source: Kosi_NP
da: Kosi

source: Mahakali_NP
da: Mahakali

source: Mechi_NP
da: Mechi

source: Narayani_NP
da: Narayani

source: Rapti_NP
da: Rapti

source: Sagarmatha_NP
da: Sagarmatha

source: Seti_NP
da: Seti

source: Maguindanao_PH
da: Maguindanao
