Repository: geodatasource/country-region-dropdown-menu
Catalog: languages/*/LC_MESSAGES/*.po
Languages: da, ja, ru

source: Al Buhayrah_EG
da: Al Buhayrah
ja: ブハイラ県
ru: Бухе́йра

source: Al Fayyum_EG
da: Al Fayyum
ja: ファイユーム
ru: Эль-Файю́м

source: Al Gharbiyah_EG
da: Al-Gharbiyah
ja: ガルビーヤ県
ru: Гарби́я

source: Al Iskandariyah_EG
da: Guvernementet Alexandria
ja: アレクサンドリア県
ru: Александри́я

source: Al Isma'iliyah_EG
da: Al Isma'iliyah
ja: イスマイリア県
ru: Исмаили́я

source: Al Jizah_EG
da: Al Jizah
ja: ギーザ県
ru: Эль-Ги́за

source: Al Minufiyah_EG
da: Al Minufiyah
ja: ミヌーフィーヤ県
ru: Мину́фия

source: Al Minya_EG
da: Al Minya
ja: ミニヤー県
ru: Эль-Ми́нья

source: Al Qahirah_EG
da: Al Qahirah
ja: カイロ県
ru: Каи́р

source: Al Qalyubiyah_EG
da: Al Qalyubiyah
ja: カリュービーヤ県
ru: Кальюби́я

source: Al Uqsur_EG
da: Luxor
ja: ルクソール県
ru: Луксо́р

source: Al Wadi al Jadid_EG
da: Al Wadi al Jadid
ja: ワーディー・ゲディード県
ru: Ва́ди-эль-Геди́д

source: As Suways_EG
da: As Suways
ja: スエズ県
ru: Суэ́ц

source: Ash Sharqiyah_EG
da: Ash Sharqiyah
ja: アッ・シャルキーヤ
ru: Эш-Шарки́я

source: Aswan_EG
da: Aswan
ja: アスワン
ru: Асуа́н

source: Asyut_EG
da: Asyut
ja: アスユート
ru: Асью́т

source: Bani Suwayf_EG
da: Bani Suwayf
ja: ベニ・スエフ
ru: Бе́ни-Суэ́йф

source: Bur Sa'id_EG
da: Port Said
ja: ポートサイド
ru: Порт-Саи́д

source: Dumyat_EG
da: Dimyat
ja: ディムヤート県
ru: Думья́т

source: Janub Sina'_EG
da: Janub Sina'
ja: 南シナイ県
ru: Ю́жный Сина́й

source: Kafr ash Shaykh_EG
da: Kafr ash Shaykh
ja: カフル・アッ・シャイフ
ru: Кафр-эш-Шейх

source: Matruh_EG
da: Matruh
ja: マトルーフ県
ru: Матру́х

source: Qina_EG
da: Qina
ja: ケナ
ru: Ке́на

source: Shamal Sina'_EG
da: Shamal Sina'
ja: 北シナイ県
ru: Се́верный Сина́й

source: Suhaj_EG
da: Sohag
ja: ソハーグ
ru: Соха́г

source: Western Sahara_EH
da: Vestsahara
ja: 西サハラ
ru: За́падная Саха́ра

source: Al Awsat_ER
da: Maekel
ja: マアカル地方
ru: Маэкель

source: Al Janubi_ER
da: Debub
ja: デブブ地方
ru: Дэбу́б

source: Ansaba_ER
da: Anseba
ja: アンセバ地方
ru: Ансэба

source: Janubi al Bahri al Ahmar_ER
da: Debubawi Keyih Bahri
ja: デブバウィ・ケイバハリ地方
ru: Дэбуб-Кэй-Бахри

source: Qash-Barkah_ER
da: Gash-Barka
ja: ガシュ・バルカ地方
ru: Гаш-Барка

source: Shimali al Bahri al Ahmar_ER
da: Semenawi Keyih Bahri
ja: セメナウィ・ケイバハリ地方
ru: Сэмиэн-Кэй-Бахри

source: Andalucia_ES
da: Andalusien
ja: アンダルシア州
ru: Андалу́си́я

source: Aragon_ES
da: Aragonien
ja: アラゴン州
ru: Араго́н

source: Asturias, Principado de_ES
da: Asturien
ja: アストゥリアス州
ru: Асту́рия

source: Canarias_ES
da: De Kanariske Øer
ja: カナリア諸島
ru: Кана́рские острова́

source: Cantabria_ES
da: Kantabrien
ja: カンタブリア州
ru: Канта́брия

source: Castilla y Leon_ES
da: Castilla y León
ja: カスティーリャ・イ・レオン州
ru: Касти́лия-Лео́н

source: Castilla-La Mancha_ES
da: Castilla-La Mancha
ja: カスティーリャ＝ラ・マンチャ州
ru: Касти́лия-Ла-Ма́нча

source: Catalunya_ES
da: Catalonien
ja: カタルーニャ州
ru: Катало́ния

source: Ceuta_ES
da: Ceuta
ja: セウタ
ru: Сеу́та

source: Extremadura_ES
da: Extremadura
ja: エストレマドゥーラ州
ru: Эстремаду́ра

source: Galicia_ES
da: Galicien
ja: ガリシア州
ru: Галисия

source: Illes Balears_ES
da: De Baleariske Øer
ja: バレアレス諸島
ru: Балеа́рские острова́

source: La Rioja_ES
da: La Rioja
ja: ラ・リオハ州
ru: Риоха

source: Madrid, Comunidad de_ES
da: Madridregionen
ja: マドリード州
ru: Мадрид

source: Melilla_ES
da: Melilla
ja: メリリャ
ru: Мели́лья

source: Murcia, Region de_ES
da: Murcienregionen
ja: ムルシア州
ru: Мурсия

source: Navarra, Comunidad Foral de_ES
da: Navarra
ja: ナバラ州
ru: Нава́рра

source: Pais Vasco_ES
da: Baskerlandet
ja: バスク州
ru: Страна́ Ба́сков

source: Valenciana, Comunidad_ES
da: Valenciaregionen
ja: バレンシア州
ru: Вале́нсия

source: Addis Ababa_ET
ja: アディスアベバ
ru: Аддис-Абеба

source: Afar_ET
da: Afar
ja: アファル
ru: Афа́р

source: Amara_ET
da: Amara
ja: アムハラ州
ru: Амара

source: Benshangul-Gumaz_ET
ja: ベニシャングル・グムズ
ru: Бенишангуль-Гумуз

source: Dire Dawa_ET
da: Dire Dawa
ja: ディレ・ダワ
ru: Ды́ре-Да́уа

source: Gambela Peoples_ET
ja: ガンベラ ヒズボッチ
ru: Гамбела Хизбох

source: Harari People_ET
ja: ハレリー・ヒズブ
ru: Харери Хизб

source: Oromia_ET
ja: オロミア
ru: Оромия

source: Somali_ET
ja: ソマリ語
ru: сомалийский

source: Southern Nations, Nationalities and Peoples_ET
ja: 南部の国々、国籍、人々
ru: Едебуб Бигерох Бихересебоч на Хизбох

source: Southwest Ethiopia Peoples_ET
ja: エチオピア南西部の人々
ru: Народы Юго-Западной Эфиопии

source: Tigrai_ET
ja: ティグライ
ru: тиграй

source: Etela-Karjala_FI
da: Södra Karelen
ja: 南カルヤラ県
ru: Южная Карелия

source: Etela-Pohjanmaa_FI
da: Södra Österbotten
ja: 南ポフヤンマー県
ru: Ю́жная Остробо́тния

source: Etela-Savo_FI
da: Södra Savolax
ja: 南サヴォ県
ru: Ю́жное Са́во

source: Kainuu_FI
da: Kajanaland
ja: カイヌー県
ru: Ка́йнуу

source: Kanta-Hame_FI
da: Egentliga Tavastland
ja: カンタ＝ハメ県
ru: Канта-Хяме

source: Keski-Pohjanmaa_FI
da: Mellersta Österbotten
ja: 中部ポフヤンマー
ru: Центральная Остроботния

source: Keski-Suomi_FI
da: Keski-Suomi
ja: 中央スオミ県
ru: Центра́льная Финля́ндия

source: Kymenlaakso_FI
da: Kymmenedalen
ja: キューメンラークソ県
ru: Кюменлааксо

source: Lappi_FI
da: Lapin maakunta
ja: ラッピ
ru: Лаппи

source: Paijat-Hame_FI
da: Päijänne-Tavastland
ja: パイヤト＝ハメ県
ru: Пя́йят-Хя́ме

source: Pirkanmaa_FI
da: Birkaland
ja: ピルカンマー県
ru: Пирканмаа

source: Pohjanmaa_FI
da: Österbotten
ja: ポフヤンマー県
ru: Остробо́тния

source: Pohjois-Karjala_FI
da: Norra Karelen
ja: 北カルヤラ県
ru: Се́верная Каре́лия

source: Pohjois-Pohjanmaa_FI
da: Norra Österbotten
ja: 北ポフヤンマー県
ru: Се́верная Остробо́тния

source: Pohjois-Savo_FI
da: Norra Savolax
ja: 北サヴォ県
ru: Се́верное Са́во

source: Satakunta_FI
da: Satakunda
ja: サタクンタ県
ru: Са́таку́нта

source: Uusimaa_FI
da: Nyland
ja: ウーシマー県
ru: У́усимаа

source: Varsinais-Suomi_FI
da: Egentliga Finland
ja: 南西スオミ県
ru: Ва́рсинайс-Суо́ми

source: Central_FJ
da: Central
ja: 中央地域
ru: Центральный округ

source: Eastern_FJ
da: Østlige
ja: 東部地域
ru: Восточный округ

source: Northern_FJ
da: Nordlige
ja: 北部
ru: Северный округ

source: Rotuma_FJ
da: Rotuma
ja: ロツマ島
ru: Ротума

source: Western_FJ
da: Vestlig
ja: 西部
ru: Западный округ

source: Falkland Islands (Malvinas)_FK
da: Falklandsøerne
ja: フォークランド諸島
ru: Фолкле́ндские острова́

source: Chuuk_FM
da: Chuuk
ja: チューク
ru: Трук

source: Kosrae_FM
da: Kosrae
ja: コスラエ州
ru: Кусаие

source: Pohnpei_FM
da: Pohnpei
ja: ポンペイ島
ru: Понпеи

source: Yap_FM
da: Yap
ja: ヤップ島
ru: Острова Яп

source: Eysturoy_FO
da: Eysturoy
ja: エストゥロイ島
ru: Э́стурой

source: Nordoyar_FO
da: Norðoyar
ja: ノードイアー
ru: Норойар

source: Sandoy_FO
da: Sandoy
ja: サンドイ島
ru: Са́ндой

source: Streymoy_FO
da: Streymoy
ja: ストレイモイ島
ru: Стре́ймой

source: Suduroy_FO
da: Suðuroy
ja: スドロイ
ru: Су́вурой

source: Vagar_FO
da: Vágar
ja: ヴァガー
ru: Воар

source: Auvergne-Rhone-Alpes_FR
da: Auvergne-Rhône-Alpes
ja: オーヴェルニュ＝ローヌ＝アルプ
ru: Ове́рнь — Ро́на — А́льпы

source: Bourgogne-Franche-Comte_FR
da: Bourgogne-Franche-Comté
ja: ブルゴーニュ＝フランシュ＝コンテ
ru: Бургундия — Франш-Конте

source: Bretagne_FR
da: Bretagne
ja: ブルターニュ
ru: Бретань

source: Centre-Val de Loire_FR
da: Centre-Val de Loire
ja: サントル＝ヴァル・ド・ロワール地域圏
ru: Центр — Долина Луары

source: Corse_FR
da: Korsika
ja: コルシカ島
ru: Ко́рсика

source: Grand-Est_FR
da: Grand Est
ja: グラン・テスト
ru: Гранд-Эст

source: Hauts-de-France_FR
da: Hauts-de-France
ja: オー＝ド＝フランス
ru: О-де-Франс

source: Ile-de-France_FR
da: Île-de-France
ja: イル＝ド＝フランス地域圏
ru: Иль-де-Фра́нс

source: Normandie_FR
da: Normandie
ja: ノルマンディー
ru: Норма́ндия

source: Nouvelle-Aquitaine_FR
da: Nouvelle-Aquitaine
ja: ヌーヴェル＝アキテーヌ
ru: Но́вая Аквита́ния

source: Occitanie_FR
da: Occitanie
ja: オクシタニー
ru: Оксита́ния

source: Pays-de-la-Loire_FR
da: Pays de la Loire
ja: ペイ・ド・ラ・ロワール地域圏
ru: Пеи-де-ла-Луар

source: Provence-Alpes-Cote-d'Azur_FR
da: Provence-Alpes-Cote-d'Azur
ja: プロヴァンス＝アルプ＝コート・ダジュール地域圏
ru: Прованс — Альпы — Лазурный Берег

source: Estuaire_GA
da: Estuaire
ja: エスチュエール州
ru: Эстуарий

source: Haut-Ogooue_GA
da: Haut-Ogooue
ja: オートオゴウェ州
ru: Верхнее Огове

source: Moyen-Ogooue_GA
da: Moyen-Ogooue
ja: モワイエン・オゴウェ州
ru: Среднее Огове

source: Ngounie_GA
da: Ngounie
ja: ングニエ州
ru: Нгуние

source: Nyanga_GA
da: Nyanga
ja: ニャンガ州
ru: Ньянга

source: Ogooue-Ivindo_GA
da: Ogooue-Ivindo
ja: オゴウェ・イヴィンド州
ru: Огове-Ивиндо

source: Ogooue-Lolo_GA
da: Ogooue-Lolo
ja: オゴウェ・ロロ州
ru: Огове-Лоло

source: Ogooue-Maritime_GA
da: Ogooue-Maritime
ja: オゴウェ・マリティム州
ru: Приморское Огове

source: Woleu-Ntem_GA
da: Woleu-Ntem
ja: ウォレウ・ンテム州
ru: Волё-Нтем

source: England_GB
da: England
ja: イングランド
ru: А́нглия

source: Northern Ireland_GB
da: Nordirland
ja: 北アイルランド
ru: Се́верная Ирла́ндия

source: Scotland_GB
da: Skotland
ja: スコットランド
ru: Шотла́ндия

source: Wales_GB
da: Wales
ja: ウェールズ
ru: Уэ́льс

source: Saint Andrew_GD
da: Saint Andrew
ja: セント・アンドリュー
ru: Святой Андрей

source: Saint David_GD
da: Saint David
ja: セントデービッド
ru: Святой Давид

source: Saint George_GD
da: Saint George
ja: セント・ジョージ
ru: Святой Георгий

source: Saint John_GD
da: Saint John
ja: セントジョン
ru: Сент-Джон

source: Saint Mark_GD
da: Saint Mark
ja: セントマーク
ru: Святой Марк

source: Saint Patrick_GD
da: Sankt Patrick
ja: セーント・パトリック
ru: Святой Патрик

source: Southern Grenadine Islands_GD
da: Sydlige Grenadinøerne
ja: カリアク島・プティトマルティニーク島
ru: Карриаку и Малый Мартиник

source: Abkhazia_GE
da: Abkhasien
ja: アブハジア
ru: Абха́зия

source: Ajaria_GE
da: Adjarien
ja: アジャリア自治共和国
ru: Аджа́рия

source: Guria_GE
da: Guria
ja: グリア州
ru: Гу́рия

source: Imereti_GE
da: Imereti
ja: イメレティ州
ru: Имере́тия

source: K'akheti_GE
da: K'akheti
ja: カヘティ州
ru: Кахе́тия

source: Kvemo Kartli_GE
da: Kvemo Kartli
ja: クヴェモ・カルトリ州
ru: Нижняя Карталиния

source: Mtskheta-Mtianeti_GE
da: Mtskheta-Mtianeti
ja: ムツヘタ＝ムティアネティ州
ru: Мцхета-Мтианети

source: Rach'a-Lechkhumi-Kvemo Svaneti_GE
da: Rach'a-Lechkhumi-Kvemo Svaneti
ja: ラチャ＝レチフミおよびクヴェモ・スヴァネティ州
ru: Рача-Лечхуми и Нижняя Сванетия

source: Samegrelo-Zemo Svaneti_GE
da: Samegrelo-Zemo Svaneti
ja: サメグレロ＝ゼモ・スヴァネティ州
ru: Самегре́ло-Ве́рхняя Сване́тия

source: Samtskhe-Javakheti_GE
da: Samtskhe-Javakheti
ja: サムツヘ＝ジャヴァヘティ州
ru: Са́мцхе-Джавахе́ти

source: Shida Kartli_GE
da: Shida Kartli
ja: シダ・カルトリ州
ru: Шида-Картли

source: Tbilisi_GE
da: Tbilisi
ja: トビリシ
ru: Тбили́си

source: Guyane_GF
da: Fransk Guyana
ja: ギュイヤンヌ
ru: Гвиана

source: Guernsey_GG
da: Bailiwick of Guernsey
ja: ガーンジー郡
ru: Округ Гернси

source: Ashanti_GH
da: Ashanti
ja: アシャンティ
ru: Аша́нти

source: Brong-Ahafo_GH
da: Brong-Ahafo
ja: ブロング＝アハフォ州
ru: Brong-Ahafo

source: Central_GH
da: Central Region
ja: セントラル州
ru: Централь

source: Eastern_GH
da: Eastern Region
ja: イースタン州
ru: восточный

source: Greater Accra_GH
da: Greater Accra
ja: グレーター・アクラ州
ru: Большая Аккра

source: Northern_GH
da: Northern Region
ja: ノーザン州
ru: северный

source: Upper East_GH
da: Upper East Region
ja: アッパー・イースト州
ru: Верхний Восток

source: Upper West_GH
da: Upper West Region
ja: アッパー・ウエスト州
ru: Верхний Запад

source: Volta_GH
da: Volta
ja: ボルタ
ru: Вольта

source: Western_GH
da: Western Region
ja: ウェスタン州
ru: Уэстерн

source: Gibraltar_GI
da: Gibraltar
ja: ジブラルタル
ru: Гибралта́р

source: Avannaata Kommunia_GL
da: Avannaata
ja: アヴァンナータ
ru: Avannaata Kommunia

source: Kommune Kujalleq_GL
da: Kommune Kujalleq
ja: クヤレック
ru: Куяллек

source: Kommune Qeqertalik_GL
da: Qeqertalik Kommune
ja: ケケタリク
ru: Коммуне Кекерталик

source: Kommuneqarfik Sermersooq_GL
da: Kommuneqarfik Sermersooq
ja: セルメルソーク
ru: Сермерсоок

source: Qeqqata Kommunia_GL
da: Qeqqata Kommune
ja: ケカッタ
ru: Кекката

source: Banjul_GM
da: Banjul
ja: バンジュール
ru: Банжу́л

source: Central River_GM
da: Central River
ja: 中流地方
ru: Центра́льная Река́

source: Lower River_GM
da: Nedre flod
ja: マンサ・コンコ
ru: Нижняя река

source: North Bank_GM
da: Nordbanken
ja: ノースバンク地方
ru: Се́верный Бе́рег

source: Upper River_GM
da: Upper River
ja: 上流地方
ru: Ве́рхняя Река́

source: Western_GM
da: Vestlig
ja: 西海岸地方
ru: За́падный райо́н

source: Beyla_GN
da: Beyla
ja: ビュグヴィル
ru: Beyla

source: Boffa_GN
da: Boffa
ja: ボッファ
ru: Боффа

source: Boke_GN
da: Boké
ja: ボケ州
ru: Боке́

source: Conakry_GN
da: Conakry
ja: コナクリ
ru: Конакри́

source: Coyah_GN
da: Coyah
ja: コヤ
ru: Коя

source: Dabola_GN
da: Dabola
ja: ダボラ
ru: Дабо́ла

source: Dalaba_GN
da: Dalaba
ja: ダラバ
ru: Dalaba

source: Dinguiraye_GN
da: Dinguiraye
ja: ディンギレー
ru: Dinguiraye

source: Dubreka_GN
da: Dubreka
ja: ドゥブレカ
ru: Дубрека

source: Faranah_GN
da: Faranah
ja: ファラナ州
ru: Фарана

source: Forecariah_GN
da: Forecariah
ja: フォレカリア
ru: Форекарья

source: Fria_GN
da: Fria
ja: フリア
ru: Фрия

source: Gaoual_GN
da: Gaoual
ja: ガウル
ru: Gaoual

source: Guekedou_GN
da: Guekedou
ja: ゲケドゥ
ru: Гекеду

source: Kankan_GN
da: Kankan
ja: カンカン
ru: Канка́н

source: Kerouane_GN
da: Kerouane
ja: ケロアン
ru: Керуане

source: Kindia_GN
da: Kindia
ja: キンディア
ru: Ки́ндиа

source: Kissidougou_GN
da: Kissidougou
ja: キシドゥグ
ru: Кисиду́гу

source: Koubia_GN
da: Koubia
ja: コビア
ru: Кубиа

source: Koundara_GN
da: Koundara
ja: クンダラ
ru: Кундара

source: Kouroussa_GN
da: Kouroussa
ja: コウロッサ
ru: Kouroussa

source: Labe_GN
da: Labé
ja: ラベ州
ru: Лабе́

source: Lelouma_GN
da: Lelouma
ja: ルルーマ
ru: Лелума

source: Lola_GN
da: Lola
ja: ローラ
ru: Лола

source: Macenta_GN
da: Macenta
ja: マセンタ
ru: Масента

source: Mali_GN
da: Mali
ja: マリ共和国
ru: Мали́

source: Mamou_GN
da: Mamou
ja: マムー
ru: Маму

source: Mandiana_GN
da: Mandiana
ja: マンディアナ
ru: Мандиана

source: Nzerekore_GN
da: Nzérekoré
ja: ンゼレコレ
ru: Нзереко́ре

source: Pita_GN
da: Pita
ja: ピタ
ru: Пи́та

source: Siguiri_GN
da: Siguiri
ja: シギリ
ru: Сигири

source: Telimele_GN
da: Telimele
ja: テリメレ
ru: Телимеле

source: Tougue_GN
da: Tougue
ja: トーグ
ru: Tougue

source: Yomou_GN
da: Yomou
ja: ヨモウ
ru: Йому

source: Guadeloupe_GP
da: Guadeloupe
ja: グアドループ
ru: Гваделу́па

source: Annobon_GQ
da: Annobon
ja: アンノボン県
ru: Аннобон

source: Bioko Norte_GQ
da: Bioko Norte
ja: 北ビオコ県
ru: Северный Биоко

source: Bioko Sur_GQ
da: Bioko Sur
ja: 南ビオコ県
ru: Южный Биоко

source: Centro Sur_GQ
da: Centro Sur
ja: 中南部県
ru: Сентро-Сур

source: Kie-Ntem_GQ
da: Kie-Ntem
ja: キエンテム県
ru: Ке-Нтем

source: Litoral_GQ
da: Departementet Litoral
ja: リトラル県
ru: Литорал

source: Wele-Nzas_GQ
da: Wele-Nzas
ja: ウェレンザス県
ru: Веле-Нзас

source: Agion Oros_GR
da: Athos
ja: アトス山
ru: Афо́н

source: Anatoliki Makedonia kai Thraki_GR
da: Anatoliki Makedonia kai Thraki
ja: 東マケドニア・トラキア
ru: Восто́чная Македо́ния и Фра́кия

source: Attiki_GR
da: Attika
ja: アッティカ
ru: А́ттика

source: Dytiki Ellada_GR
da: Dytiki Ellada
ja: 西ギリシャ
ru: За́падная Гре́ция

source: Dytiki Makedonia_GR
da: Dytiki Makedonia
ja: 西マケドニア
ru: Западная Македония

source: Ionia Nisia_GR
da: Ioniske Øer
ja: イオニア諸島
ru: Иони́ческие острова́

source: Ipeiros_GR
da: Epeiros
ja: イペイロス
ru: Эпи́р

source: Kentriki Makedonia_GR
da: Kentriki Makedonia
ja: 中央マケドニア
ru: Центра́льная Македо́ния

source: Kriti_GR
da: Kreta
ja: クレタ島
ru: Крит

source: Notio Aigaio_GR
da: Notio Aigaio
ja: 南エーゲ
ru: Ю́жные Эге́йские острова́

source: Peloponnisos_GR
da: Pelopon'nes
ja: ペロポネソス半島
ru: Пелопонне́с

source: Sterea Ellada_GR
da: Sterea Ellada
ja: ステリア・エラダ
ru: Стереа Эллада

source: Thessalia_GR
da: Thessalien
ja: テッサリア
ru: Фесса́лия

source: Voreio Aigaio_GR
da: Voreio Aigaio
ja: 北エーゲ
ru: Северные Эгейские острова

source: South Georgia and the South Sandwich Islands_GS
da: South Georgia og South Sandwich Islands
ja: サウスジョージア・サウスサンドウィッチ諸島
ru: Южная Георгия и Южные Сандвичевы Острова

source: Alta Verapaz_GT
da: Alta Verapaz
ja: アルタ・ベラパス県
ru: А́льта-Верапа́с

source: Baja Verapaz_GT
da: Baja Verapaz
ja: バハ・ベラパス県
ru: Ба́ха-Верапа́с

source: Chimaltenango_GT
da: Chimaltenango
ja: チマルテナンゴ
ru: Чимальтенанго

source: Chiquimula_GT
da: Chiquimula
ja: チキムーラ県
ru: Чикимула

source: El Progreso_GT
da: El Progreso
ja: エル・プログレソ
ru: Эль-Прогре́со

source: Escuintla_GT
da: Escuintla
ja: エスクイントラ
ru: Эскуинтла

source: Guatemala_GT
da: Guatemala
ja: グアテマラ共和国
ru: Гватема́ла

source: Huehuetenango_GT
da: Huehuetenango
ja: ウェウェテナンゴ
ru: Уэуэтенанго

source: Izabal_GT
da: Izabal
ja: イサバル県
ru: Исабаль

source: Jalapa_GT
da: Xalapa
ja: ハラパ
ru: Хала́па-Энри́кес

source: Jutiapa_GT
da: Jutiapa
ja: フティアパ県
ru: Хутья́па

source: Peten_GT
da: El Petén
ja: ペテン県
ru: Петен

source: Quetzaltenango_GT
da: Quetzaltenango
ja: ケツァルテナンゴ
ru: Кесальтенанго

source: Quiche_GT
da: Quiche
ja: キッシュ
ru: Киш

source: Retalhuleu_GT
da: Retalhuleu
ja: レタルレウ県
ru: Реталуле́у

source: Sacatepequez_GT
da: Sacatepequez
ja: サカテペケス県
ru: Сакатепе́кес

source: San Marcos_GT
da: San Marcos
ja: サン・マルコス県
ru: Сан-Маркос

source: Santa Rosa_GT
da: Santa Rosa
ja: サンタローザ
ru: Санта-Роза

source: Solola_GT
da: Solola
ja: ソロラ県
ru: Солола́

source: Suchitepequez_GT
da: Suchitepequez
ja: スチテペケス県
ru: Сучитепе́кес

source: Totonicapan_GT
da: Totonicapan
ja: トトニカパン県
ru: Тотоникапа́н

source: Zacapa_GT
da: Zacapa
ja: サカパ県
ru: Сака́па

source: Agana Heights_GU
da: Agana Heights
ja: アガニャ・ハイツ
ru: Агана Хайтс

source: Agat_GU
da: Agat
ja: アガット
ru: Агат

source: Asan-Maina_GU
da: Asan-Maina
ja: アサン・マイナ
ru: Асан-Майна

source: Barrigada_GU
da: Barrigada
ja: バリガダ
ru: Barrigada

source: Chalan Pago-Ordot_GU
da: Chalan Pago-Ordot
ja: チャラン・パゴ・オルド
ru: Чалан Паго-Ордот

source: Dededo_GU
da: Dededo
ja: デデド
ru: Дедедо

source: Hagatna_GU
da: Hagatna
ja: ハガニア
ru: Хагатна

source: Inarajan_GU
da: Inarajan
ja: イナラハン
ru: Inarajan

source: Mangilao_GU
da: Mangilao
ja: マンギラオ
ru: Манджилао

source: Merizo_GU
da: Merizo
ja: メリッソ
ru: Merizo

source: Mongmong-Toto-Maite_GU
da: Mongmong-Toto-Maite
ja: モンモン・トト・マイテ
ru: Монгомонг Тото-Майте

source: Piti_GU
da: Piti
ja: ピティ
ru: Пити

source: Santa Rita_GU
da: Santa Rita
ja: サンタ・リタ
ru: Санта-Ри́та

source: Sinajana_GU
da: Sinajana
ja: シナハニャ
ru: Sinajana

source: Talofofo_GU
da: Talofofo
ja: タロフォフォ
ru: Талофофо

source: Tamuning-Tumon-Harmon_GU
da: Tamuning-Tumon-Harmon
ja: タムニン
ru: Тамунинг

source: Umatac_GU
da: Umatac
ja: ウマタック
ru: Уматак

source: Yigo_GU
da: Yigo
ja: ジーゴ
ru: Йиго

source: Yona_GU
da: Yona
ja: ジョーニャ
ru: Дзонья́

source: Bafata_GW
da: Bafatá
ja: バファタ州
ru: Бафата

source: Biombo_GW
da: Biombo
ja: ビオンボ州
ru: Биомбо

source: Bissau_GW
da: Bissau
ja: ビサウ
ru: Биса́у

source: Bolama_GW
da: Bolama
ja: ボラマ
ru: Болама

source: Cacheu_GW
da: Cacheu
ja: カシェウ
ru: Кашеу

source: Gabu_GW
da: Gabú
ja: ガブ州
ru: Габу

source: Oio_GW
da: Oio
ja: オイオ州
ru: Ойо

source: Quinara_GW
da: Quinara
ja: キナラ州
ru: Кинара

source: Tombali_GW
da: Tombali
ja: トンバリ州
ru: Томбали

source: Barima-Waini_GY
da: Barima-Waini
ja: バリマワイニ
ru: Барима-Уайни

source: Cuyuni-Mazaruni_GY
da: Cuyuni-Mazaruni
ja: クユニ - マザルニ
ru: Куюни-Мазаруни

source: Demerara-Mahaica_GY
da: Demerara-Mahaica
ja: デメララ＝マハイカ州
ru: Демерара-Махайка

source: East Berbice-Corentyne_GY
da: Øst-Berbice-Corentyne
ja: 東ベルビセ＝コレンティネ
ru: Ист-Бербис-Корентайн

source: Essequibo Islands-West Demerara_GY
da: Essequibo Islands-West Demerara
ja: エセキボ諸島＝西デメララ州
ru: Эссекибо-Айлендс-Уэст-Демерара

source: Mahaica-Berbice_GY
da: Mahaica-Berbice
ja: マハイカ - ベルビツェ
ru: Махайка-Бербис

source: Pomeroon-Supenaam_GY
da: Pomeroon-Supenaam
ja: ポメロン - スペナーム
ru: Померун-Супенаам

source: Potaro-Siparuni_GY
da: Potaro-Siparuni
ja: ポタロシパルニ
ru: Потаро-Сипаруни

source: Upper Demerara-Berbice_GY
da: Øvre Demerara-Berbice
ja: アッパー・デメララ＝ベルビセ州
ru: Аппер-Демерара-Бербис

source: Upper Takutu-Upper Essequibo_GY
da: Øvre Takutu-Øvre Essequibo
ja: アッパー・タクトゥ＝アッパー・エセキボ州
ru: Аппер-Такуту-Аппер-Эссекибо

source: Hong Kong_HK
da: Hongkong
ja: 中華人民共和国香港特別行政区
ru: Специальный администрати́вный райо́н Гонко́нг

source: Atlantida_HN
da: Atlantida
ja: アトランティダ
ru: Атланти́да

source: Choluteca_HN
da: Choluteca
ja: チョルテカ県
ru: Чолуте́ка

source: Colon_HN
da: Colon
ja: コロン
ru: Колóн

source: Comayagua_HN
da: Comayagua
ja: コマヤグア
ru: Комаягуа

source: Copan_HN
da: Copán
ja: コパン
ru: Копа́н

source: Cortes_HN
da: Cortes Generales
ja: コルテス
ru: Кортес

source: El Paraiso_HN
da: El Paraiso
ja: エル・パライソ県
ru: Эль-Параи́со

source: Francisco Morazan_HN
da: Francisco Morazan
ja: フランシスコ・モラサン・ケサーダ
ru: Хосе Франсиско Морасан Кесада

source: Gracias a Dios_HN
da: Gracias a Dios
ja: グラシアス・ア・ディオス県
ru: Гра́сьяс-а-Дьос

source: Intibuca_HN
da: Intibuca
ja: インティブカ県
ru: Интибука́

source: Islas de la Bahia_HN
da: Islas de la Bahia
ja: イスラス・デ・ラ・バイア県
ru: И́слас-де-ла-Баи́я

source: La Paz_HN
da: La Paz
ja: ヌエストラ・セニョーラ・デ・ラ・パス
ru: Ла-Пас

source: Lempira_HN
da: Lempira
ja: レンピラ
ru: Лемпи́ра

source: Ocotepeque_HN
da: Ocotepeque
ja: オコテペケ県
ru: Окотепе́ке

source: Olancho_HN
da: Olancho
ja: オランチョ県
ru: Ола́нчо

source: Santa Barbara_HN
da: Santa Barbara
ja: サンタバーバラ郡
ru: Санта-Ба́рбара

source: Valle_HN
da: Valle
ja: バジェ県
ru: Валье

source: Yoro_HN
da: Yoro
ja: ヨロ県
ru: Йоро

source: Bjelovarsko-bilogorska zupanija_HR
da: Bjelovarsko-bilogorska zupanija
ja: ビェロヴァル＝ビロゴラ郡
ru: Бьеловарско-Билогорска

source: Brodsko-posavska zupanija_HR
da: Brodsko-posavska zupanija
ja: ブロド＝ポサヴィナ郡
ru: Бродско-Посавска

source: Dubrovacko-neretvanska zupanija_HR
da: Dubrovacko-neretvanska zupanija
ja: ドゥブロヴニク・ネレトヴァ郡
ru: Дубровачко-Неретванска

source: Grad Zagreb_HR
da: Grad Zagreb
ja: ザグレブ
ru: За́греб

source: Istarska zupanija_HR
da: Istarska zupanija
ja: イストラ郡
ru: Истарска

source: Karlovacka zupanija_HR
da: Karlovacka zupanija
ja: カルロヴァツ郡
ru: Карловачка

source: Koprivnicko-krizevacka zupanija_HR
da: Koprivnicko-krizevacka zupanija
ja: コプリヴニツァ＝クリジェヴツィ郡
ru: Копривничко-Крижевачка

source: Krapinsko-zagorska zupanija_HR
da: Krapinsko-zagorska zupanija
ja: クラピナ＝ザゴリエ郡
ru: Крапинско-Загорска

source: Licko-senjska zupanija_HR
da: Licko-senjska zupanija
ja: リカ＝セニ郡
ru: Личко-Сеньска

source: Medimurska zupanija_HR
da: Medimurska zupanija
ja: メジムリェ郡
ru: Меджимурска

source: Osjecko-baranjska zupanija_HR
da: Osjecko-baranjska zupanija
ja: オシエク＝バラニャ郡
ru: Осьечко-Бараньска

source: Pozesko-slavonska zupanija_HR
da: Pozesko-slavonska zupanija
ja: ポジェガ＝スラヴォニア郡
ru: Пожешко-Славонска

source: Primorsko-goranska zupanija_HR
da: Primorsko-goranska zupanija
ja: プリモリェ＝ゴルスキ・コタル郡
ru: Приморско-Горанска

source: Sibensko-kninska zupanija_HR
da: Sibensko-kninska zupanija
ja: シベニク＝クニン郡
ru: Шибенско-Книнска

source: Sisacko-moslavacka zupanija_HR
da: Sisacko-moslavacka zupanija
ja: シサク＝モスラヴィナ郡
ru: Сисачко-Мославачка

source: Splitsko-dalmatinska zupanija_HR
da: Splitsko-dalmatinska zupanija
ja: スプリト＝ダルマチア郡
ru: Сплитско-Далматинска

source: Varazdinska zupanija_HR
da: Varazdinska zupanija
ja: ヴァラジュディン郡
ru: Вараждинска

source: Viroviticko-podravska zupanija_HR
da: Viroviticko-podravska zupanija
ja: ヴィロヴィティツァ＝ポドラヴィナ郡
ru: Вировитичко-Подравска

source: Vukovarsko-srijemska zupanija_HR
da: Vukovarsko-srijemska zupanija
ja: ヴコヴァル＝スリイェム郡
ru: Вуковарско-Сриемска

source: Zadarska zupanija_HR
da: Zadarska zupanija
ja: ザダル郡
ru: Задарска

source: Zagrebacka zupanija_HR
da: Zagrebacka zupanija
ja: ザグレブ郡
ru: Загребачка

source: Artibonite_HT
da: Artibonite
ja: アルティボニット県
ru: Артибони́т

source: Centre_HT
da: Centre
ja: 中央県
ru: Центральный департамент Гаити

source: Grande'Anse_HT
da: Grand'Anse
ja: グランダンス県
ru: Гранд-Анс

source: Nippes_HT
da: Nippes
ja: ニップ県
ru: Нип

source: Nord_HT
da: Nord
ja: 北県
ru: Северный департамент Гаити

source: Nord-Est_HT
da: Nord-Est
ja: 北東県
ru: Северо-Восточный департамент Гаити

source: Nord-Ouest_HT
da: Nord-Ouest
ja: 北西県
ru: Северо-Западный департамент Гаити

source: Ouest_HT
da: Ouest
ja: 西県
ru: Западный департамент

source: Sud_HT
da: Sud
ja: 南県
ru: Южный департамент

source: Sud-Est_HT
da: Sud-Est
ja: 南東県
ru: Юго-Восточный департамент

source: Bacs-Kiskun_HU
da: Bács-Kiskun
ja: バーチ・キシュクン県
ru: Ба́ч-Ки́шкун

source: Baranya_HU
da: Baranya
ja: バラニャ
ru: Баранья

source: Bekes_HU
da: Békés
ja: ベーケーシュ県
ru: Бе́кеш

source: Borsod-Abauj-Zemplen_HU
da: Borsod-Abaúj-Zemplén
ja: ボルショド・アバウーイ・ゼンプレーン県
ru: Боршод-Абауй-Земплен

source: Budapest_HU
da: Budapest
ja: ブダペスト
ru: Будапе́шт

source: Csongrad_HU
da: Csongrád
ja: チョングラード県
ru: Чонград

source: Fejer_HU
da: Fejér
ja: フェイェール県
ru: Фейер

source: Gyor-Moson-Sopron_HU
da: Győr-Moson-Sopron
ja: ジェール・モション・ショプロン県
ru: Дьёр-Мо́шон-Шо́прон

source: Hajdu-Bihar_HU
da: Hajdú-Bihar
ja: ハイドゥー・ビハール県
ru: Хайду-Бихар

source: Heves_HU
da: Heves
ja: ヘヴェシュ県
ru: Хевеш

source: Jasz-Nagykun-Szolnok_HU
da: Jász-Nagykun-Szolnok
ja: ヤース・ナジクン・ソルノク県
ru: Яс-Надькун-Сольнок

source: Komarom-Esztergom_HU
da: Komárom-Esztergom
ja: コマーロム・エステルゴム県
ru: Комаром-Эстергом

source: Nograd_HU
da: Nógrád
ja: ノーグラード県
ru: Но́град

source: Pest_HU
da: Pest
ja: ペシュト県
ru: Пешт

source: Somogy_HU
da: Somogy
ja: ショモジ県
ru: Шомодь
